पुटिनको आफ्नै 'नाइट उल्भ्स' नामको बाइक राइडर ग्याङ पनि छ ।
पुटिनको तर्क छ, अमेरिका र युरोपको आडमा कोसोभोले 'आत्मनिर्णयको अधिकार' उपयोग गर्न पाउँछ भने रुसको समर्थन पाएको क्रिमियाले नपाउने कारण के छ?
पुटिनको विरोधमा गरिने सबै र् याली र सभाहरूमा यो गीत आधिकारिकजस्तै बनेको थियो ।
पुटिनको शब्दमा ' घुँडा टेकेर बसेको रुस अब बिस्तारै आफ्नो खुट्टामा उभिएको छ ।
पुटिन राष्ट्रपति भएको दुई वर्ष हुँदा लेखिएको गीत हो 'अ म्यान लाइक पुटिन' ।
पुटिनलाई गीतमा देशलाई सही दिशामा डोहोर् याउने असल नेता, उदाहरणीय व्यक्तित्व र अनुकरणीय पतिका रूपमा देखाइएको छ ।
पुटिनले आफ्ना सुरुआती दुई कार्यकालमा तेल र ग्याँस बेचेर रुसको अर्थतन्त्र उकासेका थिए ।
पुरानो गुप्तचरलाई घर छिर्ने अनुमति दिँदा के हुन्छ भनेर उनैले सोच्नुपथ्र्यो ।
पुँजीवादको सूक्ष्मतासँग अनभिज्ञ रुसीहरूलाई विश्व बैंक र विशेषगरी अन्तर्राष्ट्रिय मुद्रा कोषका 'कन्सल्ट्यान्ट' का सुझावमा चल्नुपर्ने बाध्यता थियो ।
पूरै विश्व उनको विरुद्धमा लाग्दा पनि पुटिनले जसरी क्रिमियालाई आफ्नो बनाएरै छाडे, उनले आफ्नो प्रेमी पनि त्यस्तै होस् भन्ने गीतमा चाहेकी छन् ।
फलस्वरूप राष्ट्रिय सम्पत्तिलाई रातारात निजीकरण गर्ने अत्यन्तै अदूरदर्शी निर्णयहरू भए ।
बाइक ग्याङ 'नाइट उल्भ्स' मा पुटिनको उपनाम हो एबाड्डन, जसको अर्थ हुन्छ विध्वंसक ।
भ्लादिमिर भ्लादिमिरोभिच पुटिन रसियाका राजनीतिज्ञ र वर्तमान राष्ट्रपति हुन् ।
मुलुकका गौरवको रूपमा चिनिने कलकारखानाहरू या त बन्द गरिए या ब्रह्मलुटमा परे ।
मुलुक बिस्तारै केन्द्रीकृत हुँदै गयो र उनको दोस्रो कार्यकालमा रुसको संघीय ढाँचा पूरै बदलियो ।
मैले उनलाई क्रेमलिन दरबारको बारेमा लेखिएको पुस्तक उपहार दिएँ ।
यसमा पुटिनलाई पर्वतारोही, अन्तरिक्षयात्री, शल्यचिकित्सक, पियानो बादकका रूपमा देखाइएको छ ।
यसरी केजीबीको एजेन्ट र विद्रोही आन्दोलनबाट माथि उठेका नेताको अनौठो गठबन्धनको निर्माण भयो ।
यसरी सुरुआती दुई कार्यकाल रुसमा समृद्धी छरेपछि उनले विकास हुदैँ गरेको प्रजातन्त्रलाई निमिट्यान् न पारेको विपक्षीहरु आरोप लगाउँछन् ।
युक्रेनकी गायिका मसानीले गाएको यो गीतमा पुटिनलाई आदर्श प्रेमीका रूपमा देखाइएको छ ।
युक्रेनबाट क्रिमिया छुट्याएर रुसमा गाभेको सन्दर्भलाई लिएर लेखिएको यो गीतमा गायिकाले आफ्नो प्रेमीलाई पुटिनजस्तै मानेकी छन् ।
युट्युबमा सार्वजनिक भएपछि गीतप्रति आलोचना चुलियो ।
यो गीत आउँदा रसियामा पुटिनलाई देश बचाउने मसिहाका रूपमा लिइन्थ्यो ।
यो गीतको कमेन्ट सेक्सनमा निकै गरमागरम बहस चलेको थियो ।
यो गीतको शब्द, संगीत र भिडियो निकै स्तरीय लाग्छन् ।
यो गीतमा पुटिनबारे मान्छे बढी नै सकारात्मक भएको भन्दै व्यंग्य पनि गरिएको छ ।
यो नारा छिट्टै स्टेडियमबाहिर सडकमै सुनिन थाल्यो र केही समयमै पुटिनविरोधी सभासम्मेलन र र् यालीहरूको आधिकारिक नाराजस्तै बन्यो ।
यो वर्गसँग पुटिनको सम्बन्धको उतारचढावले रुसको राजनीतिमा गहिरो प्रभाव पार्दै आएको छ ।
रसियन ब्यान्ड 'र् यामेलहोफ' ले गाएको यो गीतको प्रशंसा र आलोचना उत्तिकै भयो ।
रुसका तत्कालीन राष्ट्रपति बोरिस येल्तसिनका पुराना मित्र सब्चाकको सिफारिसले पनि केही काम गर् यो, सायद ।
रुसमा उपराष्ट्रपतिको पद नभएकोले संविधानतः प्रधानमन्त्री पुटिन कार्यवाहक राष्ट्रपति बने ।
रुसी राष्ट्रपति पुटिनको प्रेम जीवन त्यति सफल छैन ।
विवादास्पद सजाय र लामो जेल जीवनले निर्माण भएको राजनीतिक विद्रोहीको छविका कारण उनलाई पुटिनको सम्भावित विकल्पको रूपमा हेर्नेहरूको रुसमा कमी छैन ।
शीतकालीन ओलम्पिकभरि राष्ट्रिय गर्वको भावनाले गर्दा स्वाभाविक रूपले पुटिनविरोधी स्वर निकै मन्द भयो ।
सञ्चारमाध्यममा आएको कुरालाई आधार मान्ने हो भने पुटिनले अन्य महिलासँग सम्बन्ध बनाएपछि रुष्ट भएर लुडमिलाले उनलाई छोडेकी हुन् ।
सबै कुरा एकदमै राम्रो कहिल्यै पनि हुँदैन, तर हामी त्यो ठाउँमा पुग्ने कोसिस गर्नेछौं ।
सब्चाक प्रशासनमा पुटिनले यस्तो प्रभाव जमाए कि उनको स्वीकृतिबिना मेयरको कार्यालयले कुनै निर्णय गर्दैन भनेर विपक्षीले आरोप नै लाउन थालेका थिए ।
समकालीन विश्वमा उनलाई टक्कर दिन सक्ने राष्ट्रप्रमुख सायद पुटिन नै हुन् ।
स्थायित्व र राष्ट्रिय गौरवको नयाँ चेतना रुसमा विकास भयो ।
स्वतन्त्र नागरिकको चेतनाकै उपहास हुनेगरी मेद्भेदेभचाहिँ प्रधानमन्त्रीमा नियुक्त गरिए ।
अति मिलनसार भएकाले उनीसँग पनि धेरैले घनिष्टता जोडेका थिए ।
आफ्ना पूर्वज, समकालीन र पछाडिका मान्छेको उनी खुवै प्रशंसा गर्थे ।
आफ्ना मामा कृष्णदेव पाण्डेसँग मिलेर आफ्नो नाउँसमेत जोडी काठमाडौको ठहिटीमा यिनले एउटा पुस्तकालयको स्थापना गरे - मोतीकृष्ण कम्पनी ।
आफ्नो छोरो मोतिराम आर्यघाटमा मरणासन्न अवस्थामा पुगेको क्षणले रिपुमर्दिनी भट्टलाई त्यस घडी अत्यन्तै विहवल बनाएको थियो ।
आफ्नो जीवनको अथक मिहिनेत, बौद्धिक कसरत र हिम्मतका कारणले उनी नेपाली माटोमा चिरस्मरणीय छन् ।
उनको योगदानका कारणले उनी यस देशका राष्ट्रिय विभूति बनेका छन् ।
उनले गरेका समस्त कार्य हरूको मूल्याङ्न गर्दा उनको व्यक्तित्वलाई निम्नलिखित पाँचवटा पाटामा वर्गीकरण गर्न सकिन्छ:
उनले नेपाली भाषाको पहिलो पुस्तकालयको निर्माण गरेर नेपाली भाषासाहित्यको सेवा गरेका थिए ।
उनी कवि, गजलकार र गीतकार, नाटककार तथा नाटक निर्देशन पनि गर्थे ।
उनी त्यसबेला सुकसुकाउँदै आफ्नी विधवा छोरीका साथमा आफ्नो छोराको अन्तिम जीवन हेरेर बसिरहेकी थिइन् ।
उनी नेपाली भाषासाहित्यको सृजना, स • ठनका प्रेरक, श्रद्धेय र आधिकारिक पुरुष थिए ।
उनैको नाउमा युवावर्ष मोती पुरस्कारसमेत स्थापना भएको छ जुन पुरस्कार नेपाली साहित्यका युवा पिँडीको सर्वोच्च पुरस्कारका रूपमा रहेको छ ।
कवि भानुभक्त आचार्यको जीवनचरित्रमा मोतिराम भट्टले प्रभाववादी ढङ्बाट व्याख्यात्मक रूपमा भानुभक्तबारे प्रशंसा गरेको मानिन्छ ।
काशीमा बसेकै बेला मोतिराम भट्टले भानुभक्त आचार्यको बालकाण्ड रामायण र पछि सम्पूर्ण रामायण पनि प्रकाशित गराए ।
काशीमा यिनको भेट भारतेन्दु हरिश्चन्द्रसँग भयो, भारतेन्दु मोतिरामझैँ पोख्त थिए ।
केही समयपछि दयाकुमारी भट्टको पनि मृत्यु भयो, त्यसपछि रिपुमर्दिनी भट्टका साथमा एउटी छोरी र एउटा छोरा मात्र रहे ।
जे होस्, मोतिराम भट्ट नाटकलेखनमा जति कुशल थिए निर्देशनकलामा पनि त्यति नै पोख्त थिए ।
त्यस अवधिमा उनले झन्डै पच्चीसवटाजति साहित्यिक कृति लेखे, सम्पादन गरे ।
त्यस छापाखानालाई यिनैले जिम्मा लिई यिनी आफू त्यसको प्रबन्धकका रूपमा बसे ।
त्यसताका साहित्यकारहरूलाई एउटै चौतारामा उभ्याएर सङ्गठन गर्न पनि उनी सिपालु थिए ।
त्यसपछि चन्द्रशमशेरले पनि बस भनेपछि मात्र मोतिराम भट्ट त्यस मेचमा बसेका थिए ।
त्यसबेला दरबारमा उर्दूका गीतगजल गाएको देखेर यिनले नेपाली गजलगीत लेखे र गाएर पनि प्रस्तुत गर्न थाले ।
त्यसबेला देवशमशेरको सुधारवादी दृष्टिकोणमा मोतिरामको प्रशस्तै भूमिका थियो ।
त्यस बेला मोतिराम भट्टको देशप्रतिको चाहनालाई भावी प्रधानमन्त्री देवशमशेर ज.ब.रा.
त्यस बेला यिनीहरू सबैलाई मोतिराम भट्टले समस्यापूर्ति कविताको शीर्षक दिएका थिए - ल्यौ ल्यौ औँठी म दिन्छु राख तिमीले मेरो निशाना भनी ।
त्यस बेला रिपुमर्दिनी भट्टका मनमा अब आफ्नो भट्टकुलमा कसैको पनि पुत्ररसन्तान नहुनाले वंशोच्छेद नै हुन लाग्यो भन्ने भावनाको जागरण भयो ।
त्यसै कृतिमा मोतीरामले भानुभक्तलाई आदरस्वरूप आदिकविको नामाङ्कन गरेका छन् ।
त्यसै ताका यिनले साथीभाइहरूलाई भेला पारी समस्यापूर्ति कविता लेख्ने जागरण ल्याएका थिए ।
त्यसै बेला ती बेलाईतीले पुरस्कारस्वरूप भट्टलाई पन्ध्रवटा ग्रन्थ उपहार दिएका थिए ।
त्यसै बेलादेखि उनले भानुभक्तसम्बन्धी जीवनी लेखे, पाण्डुलिपि खोजे ।
त्यसैले उनले काठमाडौमा आफ्ना मामा नरदेव पाण्डे तथा लक्ष्मीदत्त पन्त, गोपीनाथ लोहनी, भोजराज पाण्डे आदिसँग मिलेर 'मित्रमण्डली' गठन गरे ।
त्यहाँ यी फारसी स्कूलमा भर्ना भए र त्यहीँ बस्ताबस्तै यिनले फारसी र उर्दू पढ्न थाले ।
त्यही मञ्चबाट श्रृङाररसमा समस्यापूर्ति कविताहरूको निर्माण, परिचालन र कार्या न्वयन हुन थाल्यो ।
थोरै बाँचेर नेपाली साहित्यमा अत्यन्तै धेरै योगदान पुर्याउने उनी नेपाली साहित्यका प्रेरक व्यक्तित्व, कुशल नायक र होनहार प्रतिभा मानिन्छन् ।
दयाराम भट्ट र आमा रिपुमर्दिनीदेवी विशेष कामले काशी बसेका थिए ।
दयाराम भट्ट र रिपुमर्दि नीदेवीका सन्तानका रूपमा मोतिराम र उनकी बहिनी मात्र जीवित थिए ।
दरबारमा पनि क्रमशः मोतीराम भट्टले लेखेका गजल चल्न थाले:
दरबार हाई स्कूलमा अध्ययन गर्दा नै मोतिराम भट्ट नामी भइसकेका थिए ।
नरदेव पाण्डेले लेखेका छन् - अब मेरो बाह्र घण्टादेखि बर्ता यस कलेवरमा वास छैन ।
नाक छेडेपछि यिनलाई उनका साथीहरूले केटी भनेर गिज्याउँथे भन्ने कुरा पं.
नेपाली साहित्यजगत्मा पहिलो जीवनीलेखक मोतीराम भट्ट हुन् ।
पढ्दापढ्दै आठ वर्षको उमेरमा बनारसमा नै यिनको व्रतबन्ध गरियो ।
पाशुपत छापाखानाको स्थापनापश्चात् त्यहाँबाट नेपाली भाषासाहित्यका थुप्रै पुस्तक र पत्रिकाहरू छापिन थाले ।
बनारसमा बसेको बेला यिनले आफ्ना हितैषी साथीहरू तेजबहादुर, काशीनाथ, रङ्गनाथ, चेत सिंह र पद्मविलासलाई पनि समस्यापूर्तिका कविता लेख्न निपूर्ण बनाए ।
बनारसमा यिनले हरिश्चन्द्र स्कूलमा अङ्ग्रेजी भाषासाहित्यको अध्ययन गरेका थिए ।
बहुमुखी प्रतिभाका धनी मोतिराम भट्ट राष्ट्रभाषा नेपालीका पहिलो उत्थापक थिए ।
भट्टले त्यही छापाखानाबाट भानुभक्तका कृतिहरू पनि छपाए ।
भट्टले यस छापाखानाबाट यसका स्वामी रामकृष्ण बर्मा लाई पनि निक्कै आर्थिक लाभ पुर्याएका थिए ।
भरखरकी कल्कलाउँदी कन्या दयाकुमारीसँग दयाराम भट्टको बिहे भएपछि भट्ट छोरा पाउने सपनामा नै केन्द्रित हुन थाले ।
भर् जन्म घाँसतिर मन दिइ धन् कमायो नाम क्यै रहोस् पछि भनेर कुवा खनायो
भानुभक्तका अतिरिक्त यिनले बिहारीलाल, छविलाल, पतञ्जलि आदि व्यक्तिहरू पनि कवि भएको सूचना जनसमक्ष पुर् याएका थिए ।
भानुभक्तको जीवन - चरित्रमा खालि भानुभक्त आचार्यको जीवनीमात्र प्रस्तुत नगरी आचार्य का कवित्वशक्तिको मोतिरामले समालोचना गरेका छन् ।
भानुभक्तको बालकाण्ड रामायण यिनैको सक्रियता, सौजन्य र भूमिगत सम्पादनमा प्रकाशित भएको थियो ।
भानुभक्तले कतै पनि मलाई ' मो ' नलेखेका तर मोतिरामले स्वंय ' मो ' लेखेका मानिन्छ ।
मोतिरामको सृजना, गोडमेल र जलमलका कारणले नेपाली भाषाले आजको स्थिति ओगटेको हो ।
मोतिराम भट्ट नेपाली साहित्यामा भानुभक्त आचार्य पछि आउने सशक्त व्यक्तित्व हुन् ।
मोतिराम भट्ट पण्डित दयाराम भट्ट र रिपुमर्दिनीदेवी भट्टका माइला सुपुत्रका रूपमा जन्मेका थिए ।
मोतिराम भट्टलाई दीर्धजीवी राख्न उनका मातापिताले यिनका नाकको दाहिने पोरा छेडिदिएका थिए ।
मोतिराम भट्टले आफूले मनले खाएको व्यक्तिको स्तुति गरेर कविता पनि लेखिदिन्थे ।
मोतिराम भट्टले नेपाली भाषामा शकुन्तला ', प्रियदर्शिका र पद्मावती ' गरी तीनवटा नाटक लेखेका थिए ।
मोतिराम भट्टले नै पहिलो नेपाली मासिक पत्रिकाको प्रकाशनको प्रबन्ध गरे ।
मोतिराम भट्टले प्रायः भानुभक्त आचार्यका कृतिहरूको मात्र सम्पादन गरेको पाइन्छ ।
मोतिराम भट्टले भानुभक्त आचार्यका विषयमा लेखेका प्रायः सबै बेहोरालाई नै नेपाली साहित्यको इतिहासले आधिकारिक रूपमा ग्रहण गरेको छ ।
मोतीकृष्ण कम्पनीबाट पुस्तकहरू पनि बेचिने कार्य हुन्थ्यो ।
मोतीराम भट्टले नेपाली साहित्याकाशमा सक्रिय भई जम्मा पन्ध्र वर्षजति सेवा गरे ।
मोतीराम भट्टले श्रृङ्गर, भक्ति तथा राष्ट्रियताका विषयमा थुप्रै कविताहरू लेखे श्रृङ्गारिक कविताका चाहिँ उनी निर्मा ता नै बने ।
यस सिलोकको चौथो हरफमा प्रयुक्त मो शब्दबाट यसको रचना मोतिराम आफैँले गरेका थिए भनिन्छ ।
यिनका श्रृङाररसका धेरै कविताहरू केटीहरूसँगकै भेटघाटका अवसरमा तयार भएका मानिन्छन्:
यिनले त्यस पुस्तकालयमा नेपाली भाषाका यथेष्ट पुस्तकहरू जोड्न थाले ।
यिनले निकालेको पत्रिकाको नाउँ थियो - गोरखा भारतजीवन र यो पत्रिका बनारसबाट प्रकाशित भएको थियो ।
यिनले निर्देशन गरेको यो नाटक प्रधानमन्त्री वीरशमशेर ज.ब.रा.
यिनले र्सवप्रथम भानुभक्तको रचनाको समालोचना गरी नेपाली साहित्यमा समालोचनाको आरम्भ गरेका थिए ।
राजगुरु लोकराज पण्डितबाट झिकाइएर उनी काठमाडौं आएका थिए ।
वास्तवमा मोतिराम भट्टले लेखेका अधिकांश गजलहरू पनि श्रृङ्गाररसले भरिएका नै पाइन्छन् ।
समस्यापूर्ति कविता लेख्ने जाँगर चलेपछि अरूलाई पनि यस विषयमा केन्द्रित गर्न उनले काठमाडौ तथा बनारस दुवै ठाउँमा मित्रमण्डलीको स्थापना गरे ।
सम्पादक, छापाखाना र पत्रिकाका प्रबन्धक तथा पुस्तकालयका निर्माता
साहित्य - सृजनामा यी आफ्ना दौँतरीहरूलाई नै अगि सारिरहन्थे ।
संस्कृत वाङ्मयको पुरानो चलनलाई नेपाली भाषामा कायम गराउन उनी खुबै जुटे र समस्यापूर्तिको कविता सर्वप्रथम भट्टले नै आफै लेखे ।
हजुरले पैदा गरीबक्सिएको यस शरीरबाट केही पुरुषार्थ गरी हजूरलाई देखाउँला भन्ने इच्छा थियो, सो मनको लड्डु मनैमा मात्र रह्यो ।
ॐकारका, तीन अक्षर अकार, उकार र मकार तीन वेद, तीन लोक र तीन गुण, तीन अक्षर, र तीन स्वरको रुपमा प्रणव नै प्रकाशित छ ।
अकारको प्रकृति राजसी, वर्ण रातो छ, त्यसलाई सृष्टिकर्ता ब्रह्मा भनिएको छ ।
अकारमा सृष्टिकर्ता ब्रह्मा समाहित छन्, उकारमा विष्णु समाहित छन्, मकारमा रुद्र समाहित छन् ।
अकार समस्त जीवधारीहरु जाग्रत अवस्थामा नेत्रमा निवास गर्छ ।
अपान वायुलाई माथि तान्ने यस क्रियालाई मूलबन्ध भनिन्छ ।
आसन्, प्राणायाम, प्रत्याहार, धारणा, ध्यान, समाधि गरी योग छ अंगको हुन्छ ।
उकारको प्रकृति सात्विक, वर्ण श्वेत छ, त्यसलाई पालनकर्ता विष्णु भनिएको छ ।
उत्तम कोटिको प्राणायाममा शरीर आसनबाट माथि उठ्छ - हलुंगो हुन्छ) त्यसैले यस्तो प्राणायाम गर्नु पर्छ ।
उपनिषद्मा प्रतिपादित ब्रह्मको स्वरुपलाई राम्ररी र सजिलो गरी बुझ्न सकियोस् ।
उपनिषद्मा वर्णित सबै धर्महरु त्यसै परमात्म त œ वमा रहेर हामीलाई सधैं प्रकाशित गरिरहुन् ।
एकान्त स्थानमा पद्मासन लगाएर कम्मरदेखि सिरसम्म शरीरलाई सीधा सन्तुलन गरेर नासिकाको अग्रभागमा दृष्टि जमाएर अव्यय प्रणव - ॐ जप गरिरहनु पर्छ ।
कुण्डलिनी शक्ति कन्दको ऊध्र्वभागमा आठ कुण्डलको आकृतिमा व्याप्त भएर ब्रह्मद्वारको मुखलाई आफ्ना मुखले ढाकेर सधैं त्यहीं रहन्छ ।
खेचरी मुद्राद्वारा जुन साधकले जिभ्रोले तालुलाई ढाकेको छ, त्यस साधकको रमणी आलिंगनले पनि बिन्दुपात हुने छैन ।
खेचरी मुद्रालाई जसले जान्दछ उसलाई रोगले कष्ट दिन सक्दैन, कर्ममा उसको आसक्ति पनि हुंदैन ।
घण्टा आदि वाद्यहरु ज्स्तो आवाज सुनन्छि तथा नादयोग सिद्धि हुन जान्छ ।
जब वायु द्वारा शक्तिचालिनी मुद्रा गमनशील भइ रजबिन्दुसंग एकाकार हुन्छ, अनि शरीर अझ दिव्य हुन जान्छ ।
जसको साधना गर्नाले चित्त र जिह्वा आकाशमा विचरण गर्छन् ।
जसरी सांचोले ताल्चा खोल्छ, त्यसै गरी कुण्डलिनीद्वारा योगीहरुले मुक्तिको ढोका खोल्छन् ।
जसले दुवै आंखी भौंको बीचमा दृष्टि राख्छ उसले काललाई जित्छ, उसलाई कालको के भय?
जसले यस खेचरी मुद्राको साधना गर्छ, उसले रोग, मृत्यु, भोक, तिर्खा, मूर्छा आदिबाट मुक्ति प्राप्त गर्छ ।
जसले शरीरमा तल प्रवाहभएका आकाश, जल लाई शिरोभागमा, माथि रोकेर राख्छ, त्यसलाई जालन्धर बन्ध भनिन्छ ।
जसो जसो तेस्रो प्रहर सांझ हुंदै जान्छ उसै उसै सूर्यले आफ्नो प्रकाशलाई समेट्छ ।
जहिलेसम्म साधकले खेचरी मुद्रालाई बांधिराखेको हुन्छ, त्यसबेलासम्म बिन्दु जांदैन अनि जबसम्म शरीरमा बिन्दु स्थित छ त्यसबेलासम्म मृत्युको कुनै भय हुंदैन ।
जालन्धर बन्धमा अगाडितिर टाउको झुकाएर घांटी मुनि चिउंडोले छातीलाई छुनुपर्छ ।
जुन मनोमय ब्रह्मद्वारबाट सुषुम्नामा प्रवेश गरिन्छ, त्यसै ढोकालाई आफ्ना मुखले ढाकेर त्यो परमेश्वरी शक्ति, कुण्डलिनी, निदाएको हुन्छ ।
जुन साधकले शरीर भित्रका छ चक्र, सोह्र आधार, तीन लक्ष्य र पांच आकाशहरु देख्न सक्दैन उसले सिद्धि कसरी प्राप्त गर्न सक्छ?
जुन साधना गरेर नाडी समूहलाई स्वच्छ गरिन्छ, तथा चन्द्रसूर्यलाई चलाइन्छ र रस शोषण गरिन्छ, त्यसलाई महामुद्रा भनिन्छ ।
ज्ञानी साधकहरुमा यो प्रणव अनाहत रुपमा उध्र्वगति भएको हुन्छ ।
तथा आरोगइ लाभको साथै जठराग्नि प्रबल हुन्छ र दिव्य नाद सुनिन ाथल्छ ।
तर यसको गति तीव्र भएकोले यसको चाल अनुभवमा आउंदैन ।
तैलधारावत् अविच्छिन्न घण्टको गम्भीर स्वर जस्तै प्रणव ध्वनि अनाहत नाद हुन्छ, जसको मूल ब्रह्म हो ।
त्यसको बीचमा सिद्ध पुरुषद्वारा वन्दित पश्चिम फर्केको महालिंग रहेको छ ।
त्यस पछि आंखा, कान र नाकलाई औंलाले थुनेर र मुखले वायु तानोस् ।
त्यसै गरी गुणहरुले बद्ध यो जीव पनि प्राण र अपान वायुद्वारा तल खस्छ ।
त्यसै गरी प्राणवायुलाई शनै शनैः अभ्यासद्वारा वशमा गरोस् ।
त्यसैले प्राणको निरोध गर्नका लागि योगी र मुनिहरुले प्राणायाम अभ्यास गर्नु पर्छ ।
त्यसैले यस विद्यालाई जो पायो त्यसैलाई, अनधिकृतलाई यो विद्या बताउनु हुंदैन ।
दुवै आंखीभौंको बीचमा जाग्रत अवस्थामा हंस जीवित रहन्छ ।
दुवैका मनको एकाग्रताले उपनिषद्को रहस्य विद्या बुझ्न बुझाउन सजिलो हुन्छ ।
दुवैहात गोडाको कुर्कुच्चालाई मेढ्र सन्धि स्थानमा लगाएर आसनमा दृढतापूर्वक बसोस् ।
दृष्टिलाई दुवै आंखीभौंका बीचमा राखेर जिभ्रोलाई पछाडि तालुमा तानेर गर्ने क्रियालाई खेचरी मुद्रा भनिन्छ ।
दैहिक, दैविक र भौतिक तीन प्रकारका तापहरु शान्त हुन जाउन् ।
नाडीहरुका यस महाचक्रको ज्ञान योगीहरुलाई हुनु पर्छ ।
नाभि स्थानमा मणि जस्तै आकृति भएको मणिपूर चक्र जसले अनुभव गर्यो त्यसलाई योगी भनिन्छ ।
नुनिलो, अमिलो, तीतो खाद्यपदार्थहरु त्याग गर्नु पर्छ ।
। पवित्र वा अपवित्र कुनै पनि अवस्थामा प्रणव, ॐकारको जप गर्नाले पापको पंकमा जेलिंदैन ।
प्राण र जीवको यो अधः र ऊध्र्वगमन प्रक्रिया जान्नेलाई नै योगवेत्ता भनिन्छ ।
प्राणायाम गर्दा अमृतको समुद्रबाट निस्केको गाईको दूध जस्तै श्वेत वर्णको चन्द्रबिम्बको ध्यान गर्ने साधक सुखी हुन्छ ।
प्राणायाम न गर्नाले यो शरीर रोगको जन्मस्थान बन्दछ ।
फेरि ऊध्र्वगामी बनाएर मस्तिष्कमा स्थिर राखेर मनलाई त्यसैमा लगाओस्, यस क्रियाबाट योगीहरुले विशेष समत्व भाव प्राप्त गर्छन् ।
ब्रह्मचारी र मिताहारी योगी यदि योगको अभ्यासमा लाग्छ भने उसले वर्षदिनमा नै योग सिद्ध गर्न सक्छ ।
भोजन बढी गरेको ं भए पनि तथ विष खाएको भए पनि त्यो अमृत समान हुन जान्छ ।
मनले उसैको जाप गर्दै त्यसै परम प्रकाशस्वरुप ओंकारमा स्थित भइजाओस् ।
महापक्षी जसरी विश्रामका लागि, आकाशमा झन् माथि उड्छन्, त्यसैगरी उड्डियान बन्धको अभ्यास पनि मृत्युरुपी हात्ती समाउनका लागि सिंह समान हुन्छ ।
महापुरुषहरुको सूक्ष्म बुद्धिद्वारा जानिने योग्य प्रणवको यो अग्रभाग, मूल प्रकाशमय र वाणीभन्दा पर छ ।
मूलाधार प्रथम चक्र हो र स्वाधिष्ठान दोस्रो चक्र हो ।
यदि जाज्वल्यमान अग्नितत्वमा बिन्दुपात भइहाले पनि त्यसलाई योनिमुद्राद्वारा बलपूर्वक रोक्न र उध्र्वगामी बनाउन सकिन्छ ।
यदि साधकले यस्तो गर्न सक्दैन भने उसको विनाश हुन जानछ ।
यस किसिमको अभ्यास गर्दा गर्दा पथ्य अपथ्य वा सबै प्रकारको नीरस, नमीठो भोजन पनि सरस र मीठो हुन जान्छ ।
यस पछि ब्रह्ममा ध्यान एकाग्र गर्दै बारम्बार सास भित्र तान्दै बाहिर फाल्दै गरोस् ।
यस प्रकार सर्वत्र समरुप भइ प्रणव नै प्रतिष्ठित छ ।
यसरी प्राण र अपान वायुलाई एक ठाउंमा मिसाउंदा यसबाट मलमूत्र कम हुन्छ ।
यसरी प्राणायाम गर्दा मानिसले अतुल शक्तिको अनुभव गर्दछ ।
यसरी ब्रह्मा, विष्णु र रुद्रको उत्पत्तिको कारण प्रणव पनि हो ।
यसरी हृदयाकाशमा एउटै उही सासको मात्रा माथि तल गमनशील भइरहन्छ ।
यस्तो चिन्तन गर्दै बाह्र मात्रायुक्त प्राणायाम गनुृपर्छ ।
योगको धारणा शक्तिद्वारा योगीको मन धैर्यवान् बन्छ, समाधिबाट जीवको शुभाशुभ कर्म समाप्त हुन जान्छन् ।
योग चूडामणि उपनिषदलाई योगीहरुका हितका लागि वर्णन गर्दछु ।
योगाभ्यास गर्दा गर्दा त्यस अग्निमय ज्वालाको दर्शन भए पछि संसार आवागमनबाट मुक्ति हुन्छ ।
यो जीव प्राणादि वायुहरुको वशमा रहंदै तलमाथि र दायां बायां गरिहरन्छ ।
यो प्रणव ज्ञानी मानिसहरुमा उध्र्वमुख एवं अज्ञानी मानिसहरुमा अधोमुखको भनिन्छ ।
यो विषय योगवेत्ता ज्ञानीहरुद्वारा सेवित र परम गूढ मात्र छैन यो कैवल्य सिद्धि प्रदायक पनि छ ।
रजको संयोग सूर्यमा र शुक्ल को संयोग चन्द्रमामा जसरी हुन्छ, त्यस विषयलाई र दुवैको एकाकार हुने कुरा जान्ने साधकलाई योगवित् भनिन्छ ।
र प्रत्याहार गर्नाले मानसिक रोग विकार समाप्त हुन्छन् ।
रस्सीले बांधिएको श्येन चरो आकाशमा उड्दा पनि तलै खस्छ ।
वायु विकृत हुनाले नै खोकी, श्वास, हिक्का, सिर, कान, आंखाको पीडा हुन्छ ।
विधिवत् प्राणायामको अभ्यास गर्नाले सबै प्रकारका रोगहरुबाट मुक्ति प्राप्त हुन्छ ।
शरीरमा जबसम्म वायु विद्यमान छ त्यसबेलासम्म शरीरमा जीव स्थिर रहन्छ ।
शरीरमा स्थित छ चक्रमा आधार चक्र वा मूलाधार चक्र चारदलको हुन्छ ।
शुक्ल र रजको यो संयोग भने बडो कठिनताले प्राप्त हुन्छ ।
। सधैं वाणीले उसको जाप गर्नु तथा शरीरले उसैको प्रति आचरण गर्नु पर्छ ।
सबै प्रकारका मलहरुबाट नाडी चक्र शुद्ध भए पछि योगी प्राणको निरोध गर्न समर्थ हुन्छ ।
समाधि अवस्थामा त्यस स्थानमा विश्वतोमुख परमज्योतिको दर्शन हुन्छ ।
सारा शरीरमा धनञ्जय नाम गरेको वायु कसरी व्याप्त छ भने मृत्यु पछि पनि यसलाई छोडदैन ।
सिन्दूर समान ज्योतित रविस्थानमा रजको निवास हुन्छ ।
। सूर्य, चन्द्र र अग्नि देवता तथा भू भुव स्व लोक जसको मात्राहरुमा रहन्छन् त्येो परम प्काशस्वरुप ओंकार हो ।
सूर्य र चन्द्रको यो बाह्र मात्रायुक्त प्राणायामले साधकका सबै दोष समाप्त गरीदिन्छ ।
संसार सागरबाट पार पुग्नका लागि यो प्राणायाम महासेतु जस्तै छ र पापरुपी दाउरा बाल्ने अग्नि जस्तो छ ।
स्वाधिष्ठानमा स्थित भएकोले नै त्यसलाई मेढ्र पनि भनिन्छ ।
हकार परमात्माको द्योतक हो जुन निश्चित रुपमा तत् पदको रुपमा छ ।
हात्ती, सिंह, व्याघ्र, आदि हिंस्र पशु जसरी विस्तारैअभ्यास गर्दा गर्दा वशमा आउंछन् ।
अरू दृष्टिकोणबाट समाजसेवामा संलग्न हुन नसके पनि साहित्य क्षेत्रबाट प्राञ्जलले समाज र देशलाई सहयोग पु - याएका छन् ।
= अविस्मरणीय सुखदुःका क्षणहरू = मानिस स्वभावैले लाभ हुँदा खुशी र हानी हुँद दुःखी हुन्छ ।
आजका अनेकौँ गजलकारहरूको माझमा आफ्नो छुट्टै उचाइका साथ प्रष्ट परिचय बनाउन सफल प्राञ्जल गजलको पुनर्जागरण कालदेखि नै सिर्जनारत गजलस्रष्टा हुन् ।
आधुनिक समयमा विभिन्न वेब साइट पत्र पत्रिका तथा फेसबुक लगाएतका सामाजिक सन्जालमा समेत प्राञ्जलको सक्रिया सहभागिता देख्न सकिन्छ ।
आफ्नो थर पौडेलको ठाउँमा 'प्राञ्जल' राखेर बीचको नाथ समेत झिकी उनले आफ्नो नामथरका लागि रवि प्राञ्जल लेख्न थालेको बुझिन्छ ।
आयामका दृष्टिले कवितालाई मुक्तक, फुटकर कविता, लघुकाव्य, खण्डकाव्य, महाकाव्य आदि श्रेणीमा विभाजन गरिएको छ ।
उक्त बूँदाका अतिरिक्त पनि रविका कृतिका विशेषताहरू छन् ।
उनको चिन्तन, ध्यान, गीतसङ्गीततर्फ भएकाले समाजमा कतै असर पर्छ कि?
उनको त्यो कविता पढ्दा उनले आफूलाई स्वच्छन्दतावादी कविका रूपमा प्रस्तुत गर्न खोजेको प्रतीत हुन्छ -
उनलाई वर्तमान गजलसाहित्यको अग्रपङ्क्तिमा मात्र भेटिन्छ " ।
उनले आफ्नो रचनामार्फत् व्यक्तिलाई, समाजलाई, परम्परालाई, रुढीवादलाई, अन्धविश्वासलाई र भ्रष्टाचारलगायतका दुष्प्रवृत्तिलाई व्यङ्ग्य गरेका छन् ।
उनले आफ्नो स्नातकसम्मको अध्ययन पूरा गरी गीत, कविताको रचना गर्दै आएको देखिन्छ ।
उनले रचना गरेका मध्ये बहरबद्ध गजल एउटा मात्र पाइएको छ भने अन्य सबै गजलहरू नेपालीमा प्रचलित गिति लयमा छन् ।
उनले शृङ्गारिक भावले गजललाई चखिलो बनाएका छन् भने त्यही समाजको एक न एक पक्षको उद्घाटन गरी गजललाई मार्मिक पनि बनाएका छन् ।
उनीहरूले आफ्नो देश राम्रो होस् र देशको व्यवस्थाबाट सबै खुसी रहुन् भन्ने आशा राख्छन् ।
ऊ प्रत्यक्ष होस् वा अप्रत्यक्ष जताबाट भए पनि समाजसँग सम्बन्धित रहेको हुन्छ ।
एक समय मुक्तक कविताको होड नै चलेको अवस्थामा उनी पनि मुक्तक कवितातर्फ आकर्षित भएको बुझिन्छ ।
एकान्तमा बसेर ध्यान तथा चिन्तनमा डुब्नु र शास्त्रीय सङ्गीतमा रम्नु उनका रुचिका विषय हुन् ।
कथातत्त्व र शिल्पका दृष्टिले उनका कथाहरू सबल देखिन्छन् ।
कल्पनालाई र भावनालाई भन्दा पनि यथार्थवादिहरू समाज जस्तो छ, त्यसलाई त्यस्तै रूपमा अभिव्यक्त गर्दछन् ।
कसैको दासतालाई स्विकार्नु भन्दा ज्यान बलिदान गर्न उद्यत रहन्छन् ।
कृतिकारको प्रतिभा, बौद्धिकता आदिबाट कृतित्व थाहा पाइन्छ ।
क्षुद्र शब्द र उत्ताउलो अभिव्यक्ति नभएका उनको गजलहरूमा संयमित शृङ्गारिक भाव पाइन्छ ।
गजलकार रवि प्राञ्जलका कृतिमा पनि यथार्थवादको विशेष प्रभाव देखिन्छ ।
गजल मार्फत देश प्रतिको जिम्वेवारी बहन गर्न प्राञ्जल पछि परेका छैनन् ।
गजल मुख्यतः गाउनका लागि नै लेखिन्छ तर नेपाली गजलहरू गाउनका लागि उपयुक्त छैनन् भन्नेहरूको सङ्ख्या पनि धेरै छ ।
घमण्डी र अहङ्कारी व्यक्तिहरूलाई देख्दा उनलाई पीडाबोध हुने कुरा उनी बताउँछन् ।
जिन्दगीलाई खोतल्दै यसका आकूलव्याकूलता र अभावलाई प्रस्तुत गर्ने यिनका गजल तत्कालीन नेपाली समाजको यथार्थ चित्रण गर्न सफल छन् ।
जुन कुराका लागि प्राञ्जलका रचनामा प्राप्त गर्न सकिन्छ ।
तसर्थ गजल लेख्ने क्रममा लयलाई आत्मसाथ गर्दै गजल लेखेका छन् ।
ती कविताहरूमा सामाजिक, राजनीतिक विसङ्गतिप्रति व्यङ्ग्य गरेको पाइन्छ ।
त्यही तथ्य अनुसार प्राञ्जल पनि सानैदेखि साहित्यतिर रम्ने गर्थे ।
देशमा जब शासनसत्ताको लागि झगडा गर्ने नेताहरूलाई सुरक्षाका निम्ति खटिएका देशका जनताहरूले सधैँ मर्का मात्र पाइरहेका छन् ।
नेपाली गजल परम्परामा रवि प्राञ्जल एक चर्चित नाम हो ।
पञ्चायती शासनकालमा बोल्न समेत विचार गर्नुपर्ने अवस्थामा उनले ' ' हाहाकार पर्खन्छ मान्छे ' ' शीर्षकको कविता वि.
पत्रकारिता सम्बन्धि प्राञ्जलको सम्पर्क केही पूर्ववर्ती साहित्यकार र समकालीन पत्रकारहरूसँग भएको जानकारी पाइन्छ ।
पूर्ण आशावादिता, काव्यिक संरचनामा सचेतता, छन्द, अलङ्कार, बिम्बप्रतीक आदिको समुचित प्रयोगधर्मिताजस्ता कुराहरू नै रवि प्राञ्जलका कृतिगत वैशिष्ट्य हुन् ।
प्रकाशन विवरण प्राप्त भए पनि सङ्ग्रहका रूपमा कतै पनि देखिँदैनन् ।
प्रजातन्त्र आयो भन्दैमा तथानाम गर्दै हिड्नेहरू प्रतिको व्यङ्ग्य यो सेरमा प्रस्तुत भएको छ ।
प्राञ्जल एक सचेत कथाकार हुन् भन्ने कुरा उनको कथा सम्बन्धि दृष्टिकोणबाट स्पष्ट बुझिन्छ -
प्राञ्जल एक सचेत गजलकार हुन् भन्ने कुरा उनको गजलसम्बन्धी दृष्टिकोणबाट पनि थाहा हुन्छ ।
प्राञ्जलका कथाहरू सङ्ख्याका दृष्टिकोणले थोरै र आकारमा सानै भए तापनि थोरैमा पूर्ण हुनु नै उनको कथाको विशेषता बन्न पुगेको छ ।
प्राञ्जलका गजलमा पाइने विविध पक्षहरूलाई यसरी निम्नलिखित बुँदाहरूमा प्रस्तुत गर्न सकिन्छ ।
प्राञ्जल कुनै पनि क्रिया तथा वचनलाई गम्भीरतापूर्वक लिने हुँदा सतही विचार तथा दृष्टिकोण राख्नेसँग हतपति घुलमिल हुन सक्दैनन् ।
प्राञ्जलको कृतित्वलाई पहिल्याउन उनका प्रकाशित कृतिहरूको प्रकाशन विवरण आवश्यक मानिन्छ ।
प्राञ्जलको पारिवारिक अवस्थाको जानकारी लिँदा उनको पारिवारिक जीवन सुखमय रहेको देखिन्छ ।
प्राञ्जल 'ज्योतिष विज्ञान सेवा समिति' को सदस्य एवं किराँतेश्वर सङ्गीताश्रमको संरक्षक भएको बुझिन्छ ।
प्राञ्जलले आफ्ना गजलहरूमा शोषित, पीडित र पछाडि परेकाहरूप्रति पक्षधरलाई व्यक्त गरेका छन् ।
प्राञ्जलले मुक्तक र लघु आयतन सम्मका फुटकर कविता लेखेको पाइन्छ ।
प्राञ्जल सम्पादकका साथसाथै प्रकाशकका रूपमा समेत यस क्षेत्रमा क्रियाशील रहेका देखिन्छन् ।
प्रेमिका संगको बिछोडमा बेदनाले पनि सिस्नुले झैँ पोल्ने गरेको बियोग शृङ्गार रहेको यो गजलको सेर हेरौँ -
मानिस सामाजिक प्राणी भएकाले ऊ समाजबाट अलग्गिएर बस्न सक्दैन ।
म्युजिक नेपालले हालसम्म पनि उक्त चलचित्रको गीती एल्बम सार्वजनिक रूपमा विक्री वितरण गरिरहेको छ ।
यसप्रकार नेपाली साहित्यको फुटकर कविताको क्षेत्रमा प्राञ्जलको कवि व्यत्तित्व स्थापित भएको देखिन्छ ।
यस प्रकार प्राञ्जल कथाकार, गजलकार, कवि, गीतकार, सङ्गीतकार व्यक्तित्वका साथसाथै पत्रकार व्यक्तित्वका रूपमा समेत परिचित देखिन्छन् ।
यस प्रकार प्राञ्जल कथामा जीवनको सम्पूर्ण झलक नभई कुनै एक क्षणको झलक हुने कुरामा ढुक्क छन् ।
यसरी प्राञ्जलका कविता संरचना, लय र काव्यतत्त्व आदिका दृष्टिले सबल देखिन्छन् ।
यसरी प्राञ्जलले अभिनयको क्षेत्रमा पनि हात हालेर यस क्षेत्रमा जे - जति समयसम्म उनको रुचि रह्यो त्यस समयसम्म उनी सफल देखिन्छन् ।
यसरी रवि प्राञ्जलका गजलमा शिष्ट शृङ्गारिकता पाइन्छ ।
यसरी समाजमा भएका विकृति र विसङ्गति यथार्थलाई समाजमा रहेका सम्पूर्ण कुराहरूलाई समेटेर सरल र सहज भाषामा लययुक्त बनाएर गजल निर्माण गरेका छन् ।
यसरी सरसर्ती हेर्दा पनि प्राञ्जललाई व्यङ्ग्यले भरिपूर्ण गजल लेख्ने गजलकारका रूपमा लिन सकिन्छ ।
यस सिद्धान्त अनुसार साहित्यकार रवि प्राञ्जलका कृतिमा प्रगतिवादको प्रभाव स्पष्ट देखिन्छ -
यसै आधारमा माथिका बूँदाहरूमा रहेका कृतित्वको चर्चा गरियो ।
यो परिस्थितिमा धेरै जसो रचनामा प्राञ्जलले शृङ्गारिकता पूर्ण रूपले नभए तापनि केही अंशका रूपमा प्रस्तुत सङ्ग्रहमा देखिन्छन् ।
= रवि प्राञ्जलको कृतित्व = कुनै पनि रचनाकारको कृतिले दिन खोजेको वा भन्न खोजेको कुरा नै कृतित्व हो ।
रवि प्राञ्जलको व्यक्तित्वका अन्य पाटाहरू सँगसँगै कलाकर्मी व्यत्तित्व पनि उत्तिकै उल्लेखनीय देखिन्छ ।
= रवि प्राञ्जलको व्यक्तित्व = रवि प्राञ्जलले साहित्यका विभिन्न फाँटमा कलम चलाएर आफूलाई साहित्यिक व्यक्तित्वका रूपमा चिनाएका छन् ।
रवि प्राञ्जल भने यसभन्दा माथि उठेर कुनै लाभहानीलाई सुखदुःखको मूल कडी मान्दैनन् ।
रवि प्राञ्जलले कविता, कथा, र गजलमात्र होइन, गीत पनि उत्तिकै मात्रामा लेखेको पाइन्छ ।
विधागत सिद्धान्तको पालना गरिकन रचना गरिएका हुनाले सबैखाले रचनामा परिष्कृत मीठास पाइनु प्राञ्जलका कृतिहरूको अर्को विशेषता हो ।
विशेष गरी महाकविको आर्थिक दृष्टिले विपन्न र अभावको जीवनबाट अत्यन्त प्रभावित भएको कुरा उनी बताउँछन् ।
सन्दर्भ अनुकूलका बिम्ब र प्रतीकको प्रयोग गरी आलङ्कारिक ढङ्गबाट व्यक्ति वा प्रवृत्तिप्रति व्यङ्ग्य गर्न भने कुनै पनि व्यङ्ग्य गजल चुकेका छैनन् ।
समाजका विविध खाले भोगाईलाई गजलका रूपमा अभिव्यक्त गर्न उनी सफल देखिन्छन् ।
समाजदेखि देखावटी प्रेमभन्दा पनि भावनात्मक प्रेम राम्रो हुन्छ र देखावटी प्रेमभन्दा भावनात्मक प्रेम सदियौ सम्म जीवित रहन्छ भन्ने कुरा गजलमा पाइन्छ ।
समाज र देश निर्माणमा खटेका नेताहारु कुर्सिले किचिएपछि फटाहा र जालीमात्र बढेर उत्पन्न भएको जटिलतालाई बुझाउने उनको एउटा गजलको अंशलाई हेरौँ -
समाज र देश प्रति खेलवाड गर्ने न एताका न उताका (नेता) भनाउदाहरूलाई हाम्रो पसिना खाईसक्दा पनि अझै पेट भरिएन?
सामाजिक रूपमा जातीय विभेद तथा वर्गीय समाजको अन्त्यको लागि रचनात्मक कार्य गर्नु उनको रुचिको विषय भएको पाइन्छ ।
साहित्यका विभिन्न विधामा संलग्न रहनुका साथै प्राञ्जलले विभिन्न पत्रपत्रिकाको सम्पादक र प्रकाशकको काम गरेको देखिन्छ ।
साहित्यसृजनाका साथै अभिनयमा पनि रुचि राख्ने प्राञ्जलले वि.
स्वाभिमान, आत्मसम्मान र आफ्नो बेग्लै शान बनाउन चाहनेहरू भक्तको आस्थामा बाँच्ने निमुखा भगवानसंग भीख माग्दैनन् ।
हतपत्ती नरिसाउने प्राञ्जल रिसाउँदा झनक्क रिसाउने गरेको कुरा उनका छोरीहरूको कुराबाट बुझिन्छ ।
हाम्रो समाजभित्र अनेकौँ समस्या, आफ्नै संस्कृति र रीतिरिवाज छन् साथै समाजमै गुम्सेर बसेका अलिखित भावनाहरूलाई पनि प्राञ्जलले विषय बनाएको पाइन्छ ।
अव राजाका भाइ भैयादका घोडा खडायत चढ्न थालेपछि यो भएन भनेर निमाउने तिरुवा र पार्की जातिमा सारिएको हो ।
अशोक चल्ल पछि उनका छोरा जितारी मल्ल राजा भए जितारी मल्लको पालादेखि खश राजाहरुले नेपाल उपत्यका (तत्कालिन काठमाडौँ उपत्यका) मा आक्रमण गर्न थाले ।
उनी भन्छन् त्यहाँ गडसेराका मान्छेलाई "कालाखोला" को मान्छेभन्दा रहेछन् ।
एक चीनबाट आएको र अर्को बाजुरा क्षेत्रको स्थानीय कैलास चीनबाट आएको कैलास आगोमा पस्दैन ।
कार्तिक शुक्ल सप्तमीका दिन "अनामजेली" भन्ने घरमा निमाउने पूजिन्छ ।
कुमाऊँको बालेश्वर मन्दिरमा राजा क्राचल्लदेवको संस्कृत भाषामा लेखिएको एउटा ताम्रपत्र भेटिएको छ ।
के रहेछ भनेर हेर्दा त्यहाँ जमिन मुनि दविएका देवता देखिए ।
क्राचल्लका छोरा अशोक चल्लले त्यस भन्दा अझै पश्चिमको गढवाल विजय गरेका थिए ।
डोटी रैका राजाको तेडे बामन र दूर्गा नामकी राजकुमारीका बीच अनैतिक सम्बन्ध हुन गएकोकुरा थाहा पाएपछि तेडे बामनको हत्या गरियो ।
तेडी देवताको पनि मष्टावण्डाल्नीसँग विषेश महत्व हुने गर्दछ् ।
त्यतिनै खेर जसलाई मार्न झुण्डाएको हो त्यो पनि मर्दछ ।
त्यसकारण डोटीको मल्ल / शाही राजालाई "रैका राजा" भिनिन्थ्यो ।
त्यस ताम्रपत्रमा "कटक स्वराडी" उल्लेख भएको कारण त्यस समय बैतडीका स्वराडी चन्द पृथ्वी मल्लका कटक (सेना) रहेको प्रमाणित हुन्छ
त्यसपछि त्यसलाइ देवताको रुपमा गिरिचौका गाउँको बीचभागमा स्थापित गरी मान्न थालेको बताईन्छ ।
त्यहाँको मान्यता अनुसार माणौ रहेको क्षेत्रमा बसोबास गर्दैआएका ढाँट थरका क्षेत्री जातिका एक जना मान्छेले बल्लजोती रहँदा, हलोको फाली लागेर रगत बग्यो ।
त्यहाँ धामीको अवतार हुने परम्परा पहिला धामीबाटै रही आएको छ ।
त्यहाँ निमाउनेको जाँत भइरहेको हुँदा त्यो स्थानमा गएछन् ।
त्यही " राईका आदेश " भन्ने सब्द नै " रैका / राईका " बनेको हो ।
दूध चढ्छ किनभने यी तेडेनामका बाहुनका पिचास हुन् पिचासलाई बलि चढ्ने कुरै भएन ।
देवातहरुले कैलासको बाटो बन्द गरिदियो भुवानी माईले कैलासलाई लड्न नजा भनेर बाटो छेकेर राख्यो भन्ने भनाई बाजुरामा रहेको छ ।
धने बस्तीका खडायत धामी र भँराणे भएको समयको एक घटना यसप्रकार छ ।
नाँच्दा घाँटीमा खाक्कर घुङुराको माला लगाएर हातमा चौरीको पुच्छर समाती नाच्ने गर्दछ र चाईनीज भोटे भाषा बोल्छ ।
नोटः दिपायल सिलगडी नगरपालीका गोदरेगाडको वारी र पारी तेडी र दूर्गाको माण्डौ छ ।
प्रत्येकवर्ष भाद्रशुक्ल अनन्ते चर्तुदशीमा त्यहाँ ठूलो मेला लाग्ने गर्दछ ।
बझाङमा मल्लहरुले भमदेली देवताको जाँतमा जानै पर्ने हुन्छ ।
बाजुराको कैलास देवताको सम्बन्धमा कैलासका डागर परिवारका कमल बहादुर खत्रीका अनुसार कैलास दुई वटा छन् ।
बोकाको खून खानसक्ने उजिर परे छिनोफानो गर्ने गर्दछन् ।
मष्टा वण्डाल्नी देवता वैदिक र तान्त्रीक दुवै विधिले पूजन हुने गर्दछ् ।
मान्छेका ठाउँ गाउँ बदलिए, थर बदलिए तर कुलदेवत बदलिएन पुर्खाले मानेको कुलले पूजेको देवता जहाँ गएपनि जहाँ रहेपनि पुज्ने र मान्ने चलन छ
मंसिरशुक्ल द्वितीयाकादिन विहान भातेखोलामा निमाउने पूजिने र त्यसको वँयाल गएर त्यसै दिन धामी गाउँमा दिउसडी हुने गर्दछ ।
यस कुराले राजाकी राजकुमारीलाई दुखित बनायो र उनले आत्म हत्या गरिन ।
यसपछि डोटीको रैका राजालाई उनको वास्तविक पूर्वज जुम्ला नागराजको वंशज भन्दापनि कत्युरी राजवंशसंग जोडेर हेर्नथालियो
यस पछि यी दुवैले रैका राजाबाट देवताको रुपमा पुजिने मान्यता पाएका हुँन्
यस मन्दिर भित्र पश्चिममा उपाशक बस्ने र पूर्वका थामका बीचमा मष्टाको वैठक बनाईएको छ ।
यहाँ कैलासऋषी देवतासँग अन्य देवताको लडाई भएको थियो ।
यहाँ गाई वा भंैसीमध्ये दुवैको दूध हाल्ने चलन छ भने निमाउने देवतामा बोकाको बलि मात्र गर्ने गरिन्छ ।
यिनको ईच्छापूर्ण नभएको र हत्या गरिएकाले पिचास भएर रहनगए ।
यिनको घरमा जुठो सुत्केरो भएको खण्डमा यिनले खटाएका ब्राह्मण पुजारी भएर पूजा चलाई दिने गर्दछन् ।
यी देवताको पूजाहुने पक्ष तथा तिथि भाद्रशुक्ल अष्टमी,
यी मष्टाहरुको मुलमष्टो भएका कारण यिनको महिमा अन्य मष्टा भन्दा ज्यादा छ ।
यी सहयोगीहरु कुखुराको बलि खान्दान यिनका नाम यस प्रकार रहेकाछन् ।
यो कुराको खोज गर्न देवता, मान्यता, रैती, आगमन क्षेत्र बिश्लेष्ण गर्दा प्रस्ट हुन्छ
यो कुरा को सत्यता बुझेर जानेर इतिहास अध्यन गर्ने र जान्नु आबस्यक छ
यो जाँतमा अछाम र पूर्वी डोटी क्षेत्रका मान्छेहरु सहभागी हुने गर्दछन् ।
यो बोका पूजारी गएको समयमा जहाँ पनि जहिले पनि काट्दा हुन्छ तिथि÷मिति, दिनवार हेर्नु आवश्यक हुँदैन् ।
राजपुरमा सहजपुरका शाहीको डोटी राजाबाट भाइ भागको जग्गा पनि छ ।
रैका राजाका कुल्पुरोहितका पनि मष्टो देवताकुलदेवता रहेको र मानेको हेरेको भए
रैका राजाको वंशजको बसोबास भएको बझांग, डोटी सम्मन समान किसिमका देवता र मान्यता छन्
लाटाकाफलीलाई कपालका लटापाल्ने देवता भएकोले लटाकाफली भनिएको हो ।
शरीर सेती नदीदेखि उत्तर दिपायलबाट एक दिनको पैदल बाटोमा रहेको स्थान "गिरीचौका" लाई मानिन्छ
सत्यतालेख्न को लागि डोटी रैका राजाका वृद्दव्यक्तित्वहरुसंग भेटेर पूर्वज आएको कुरा सोध्नु पर्थ्यो
सबै आई हेर्दा त्यहाँ तेडी देवता रहेछ भनेर थाहा भयो ।
सो वैठकमा गवीर प्राकृतिक शिलामा पूजा गर्ने चलन छ ।
संकटलाई निभाउने भएका कारण यस देवतालाई निभाउने भन्ने गरिएको हो ।
स्थानिय वयोवृद्धका अनुसार यो माडौ जालन्धरी राजाका पालामा बनेको हो भन्ने छ ।
हाम्रो खान्दानको कुलदेवता तेडी कार्तिक पूर्णिमाका दिन र जेष्ठ पूर्णिमाका दिन पूजिन्छ ।
अर्द्ध सङ्घमा केन्द्रले बढी अधिकार राख्छ र इकाइहरूमा केन्द्रीय ऐन, कानून लागू हुन्छ ।
उदाहरणका लागि, स्विटजरल्यान्ड, ब्राजिल, बेल्जियम अस्ट्रेलिया आदि ।
एक राज्यमा दुई वा दुईभन्दा बढी तहका सरकार रहेको राजनीतिक प्रणाली वा शासन व्यवस्थालाई सङ्घीय शासन प्रणाली भनिन्छ ।
एकात्मक राज्यबाट विभिन्न प्रान्तहरू छुटिन्छन् र केन्द्र र प्रान्तहरूबीच अधिकारको बाँडफाँट हुन्छ ।
कम्युनिस्ट शासन प्रणाली भएका सोभियत सङ्घ, चेकोस्लोभाकिया र युगोस्लाभियामा नगण्य रूपमा सङ्घीयता थियो ।
केन्द्रीय सरकार प्रान्तीय सरकारको र प्रान्तीय सरकार केन्द्रीय सरकारको अधीनस्थ हुनुहुँदैन ।
केन्द्रीय संसदमा इकाइहरूको प्रतिनिधित्व हुन्छ, जसले केन्द्रका काम र नीति निर्माणमा प्रभाव पार्छन ।
केही मुलुक उपनिवेशबाट स्वतन्त्र भएपछि सङ्घीयता अँगाल्न पुगे ।
केही मुलुकमा मात्रै सङ्घीय शासन प्रणाली सफल भएको पाइन्छ ।
केही सङ्घीय मुलुकहरूको निर्माण यी दुबै तरिकाबाट भएका पनि छन् ।
क्यानाडामा पहिले एकात्मकबाट ओन्टारियो र क्युबेकको निर्माण भयो र पछि अरू थपिए ।
क्षेत्रफल, भौगोलिक अवस्थिति, जनसङ्ख्या, भाषा, धर्म, जातजाति आदिका आधारमा अधिकार पनि फरक फरक रूपमा दिइएको हुन्छ ।
जर्मनी, अस्ट्रेलिया र अस्टि्रयाले एउटै जाति भए पनि र ब्राजिल र अर्जेन्टिनाले एउटी भाषी जनता भएर पनि सङ्घीयता अपनाएका छन् ।
जस्तै ः क्यानाडाको क्युबेक र भारतको कश्मिर, स्पेनको बस्क्युलाई केही बढी अधिकार दिइएको छ
जे भए पनि यी दुबै तह समझदारी, सहकारिता र आपसी सहयोगमा आधारित हुन्छन् ।
तेस्रो, सङ्घीयता सफलतापूर्वक सञ्चालन गर्न त्यो समुदायको क्षमता हुनुपर्छ ।
त्यसैले यसप्रकारको सङ्घीयतालाई कतिपयले अधिकार निक्षेपणका रूपमा पनि लिन्छन् ।
दुबैका क्षेत्र तोकिएको हुन्छ र विवाद भयो भने त्यसको समाधानका लागि संवैधानिक निकाय पनि बनाइएको हुन्छ ।
दुबैबीच अधिकार र साधनको बाँडफाँट संविधानमै हुन्छ ।
दोस्रो, एउटा सिङ्गो राष्ट्र वा एकात्मक राज्य टुक्रिएर सङ्घीय राज्य बन्छ ।
दोस्रो, स्थानीय संस्कृति वा भाषा संरक्षण गर्न वा आर्थिक उद्देश्य हासिल गर्न त्यो समुदायले क्षेत्रीय सरकार बनाउन चाहेको हुनुपर्छ ।
द्वैध सङ्घवाद ः यो दोहोरो शासन व्यवस्था भएको शासन प्रणाली हो ।
धेरैजसो अवस्थामा केन्द्रले बनाएका कानूनहरू नै ती इकाइहरूले पालना गर्नुपर्छ ।
· धेरैजसो सङ्घीय मुलुकहरूका प्रान्तहरू बढेका छन् ।
धेरैले यसलाई केन्द्र र इकाइबीचको अधिकार बाँडफाँट बराबरीमा हुन्छ भनेका छन् भने केहीले केन्द्र अलिक बलियो हुने धारणा राखेका छन् ।
धेरै साना - साना राज्यहरू मिलेर एउटा सबल राज्यको सिर्जना हुन्छ, जुन खासगरी सुरक्षाकै दृष्टिबाट हुने गरेका छन् ।
पछि फेरि मेल भएर साझा बजारको अवधारणामा अगाडि बढिरहेका छन् ।
पहिलो, स्वतन्त्रताको सिद्धान्त हो, जस अनुसार सङ्घभित्रका राज्यहरू स्वतन्त्र हुनुपर्छ ।
प्रान्तले आˆनै ऐन कानून बनाउन सक्छ तर संवैधानिक व्यवस्थाको सीमाभित्र रहेर मात्र ऐन कानून बनाउन सक्छ ।
फुटेर वा जुटेर जसरी सङ्घीय राज्य बने पनि यसको उद्देश्य राष्ट्रको एकता, अखण्डता र सार्वभौमसत्ताको रक्षा गर्नु नै हो ।
भाषा, जाति, धर्म, संस्कृतिको विविधतालाई जीवन्तता दिँदै एकताको अभिवृद्धि गर्छ ।
माली, वेस्ट इन्डिज, क्यामरुन, चेकोस्लाभाकिया, योगोस्लाभिया, युगान्डा पनि सङ्घीयबाट एकात्मक शासन प्रणालीमा र्फकेका मुलुक हुन् ।
यसको अर्थ केन्द्रमा जसरी विधायिका, न्यायपालिका र कार्यपालिका रहन्छन् त्यसैगरी प्रान्तमा पनि राज्यका यी अङ्ग रहेका हुन्छन् ।
यस प्रकारको सङ्घीयतामा केन्द्र कमजोर र इकाइ अलिक बढी बलियो हुन्छ ।
यसमा इकाइलाई दिइएको अधिकार केन्द्रले खोसिहाल्न भने सक्दैन ।
यसमा सङ्घीय संरचना हुन्छ तर केन्द्रले इकाइहरूलाई केही अधिकार दिएको हुन्छ र केन्द्रको आदेशमा इकाइहरू चल्छन् ।
यस्ता मुलुकहरूको सङ्ख्या डेढ दर्जनको हाराहारीमा छ ।
यो अवधारणामा दुई तहका सरकारहरूको स्वतन्त्रतालाई जोड दिइएको थियो ।
यो विभिन्न प्रान्त - इकाइ) हरूबीच बराबरी अधिकार नदिइएको सङ्घात्मक प्रणाली हो ।
विश्वमा कतिपय मुलुकहरू एकपटक सङ्घीय शासन प्रणाली अँगालेर असफल भएका उदाहरण पनि छन् ।
सङ्घात्मक राज्य प्रणालीमा सरकारका विभिन्न तहबीच अधिकारको बाँडफाँट संविधानमै गरिएको हुन्छ र यी सामान्यतया खोस्न सकिँदैन ।
सङ्घीयतामा केन्द्र र त्योभन्दा तलका इकाइ संविधानले व्यवस्था गरेका क्षेत्राधिकार र अधिकारमा स्वतन्त्र हुन्छन् ।
सङ्घीयता शासन प्रणाली अपनाउने अर्को पुरानो मुलुक स्विट्जरल्यान्ड हो ।
सङ्घीय सरकार एकात्मक सरकारभन्दा बढी सहभागितामूलक र प्रतिनिधिमूलक हुन्छ ù त्यहाँ शक्तिको बाँडफाँट हुने गर्छ ।
अति गम्भीर रोगको सर्जरी कुनैसमय लाभदायक हुन्छ र फोक्सो प्रत्यारोपण वा फोक्सोको आकार घटाउने सर्जरी शामिल छन ।
अतिरिक्त रूपमा, पुरूषभन्दा पनि महिलामा धूवाँको हानिकारक प्रभावहरू हुन्छन ।
अन्य प्रकारको धूवाँ, जस्तै गाँजा, सिगार, र हुक्काको धूवाँले पनि जोखिम प्रदान गर्दछ ।
अन्य वंशाणुगत कारकतत्वहरूको अनुसन्धान भइरहेको छ, जसबाट थुप्रै कारकतत्वहरू रहेको सम्भावना देखिन्छ ।
अवस्थालाई शीघ्र निदान गर्न लक्षणहरू बिना नै स्पाइरोमेट्रीको प्रयोग गर्नको लागि प्रमाण अनिश्चित प्रभाव हो र त्यसैले हालैमा सिफारिश गरिँदैन ।
उच्च धुम्रपान दर र धेरै देशहरूमा वृद्ध - वृद्धाहरूको जनसङ्ख्या बढिरहेको हुनाले यसको कारणले गर्दा मृत्यु हुनेहरूको सङ्ख्या बढ्ने अनुमान गरिएको छ ।
उच्च - रिजोल्यूसन परिकलित टोमोग्राफी छातीको स्क्यानले छातीभरि इम्फिसेमाको वितरण देखाउँछ र अन्य फोक्सो रोगहरूलाई हटाउनको लागि लाभदायक हुन्छ ।
उनीहरू पनि मुटु रोग र स्ट्रोकको वृद्धिको जोखिमसँग सम्बन्धित छन ।
उनीहरू भित्र हुने सूजन र दाग बनाउने कार्यले श्वासमार्ग सानो हुन्छ ।
एकदम जोडले खोकी लाग्नाले करङमा फ्र्याक्चरहरू हुने वा छोटो समयको लागि बेहोस हुने हुन्छ ।
एन्टिकोलिनर्जिक्सले मुख सुख्खा बनाँउछ र मूत्रीय मार्ग लक्षणहरू उत्पन्न गर्छ ।
कम सामान्य अवस्था जुन उपस्थित हुन सक्छ ब्रोनकोपुलमोनरी डिसप्लासिया र अब्लिटेरेटिभ ब्रोन्कियोलिटिसशामिल छन् ।
कसैमा दममा भएको जस्तै उत्तेजक पदार्थहरूमा श्वासमार्ग अतिप्रतिक्रियाशील हुन सक्छ ।
कुपोषित हुने मानिसहरूका लागि पूरक पोषण उपयोगी हुन सक्छ ।
केही अवस्थाहरूमा खोकी देखा नै पर्दैन वा कहिलेकाहीँ मात्र देखा पर्छ र खकार आउँदैन ।
केही देशहरूमा, पुरूषहरूको मृत्युमा कमी आएको छ तर महिलाहरूमा भने बढेको छ ।
केही धुम्रपानकर्ताले संकल्पद्वारा मात्र पनि दीर्घकालीन धुम्रपान त्याग गर्न सक्छन् ।
केही पेशाहरूमा जोखिमहरूलाई प्रतिदिन आधा देखि दुई प्याक चुरोटसँग तुलना गरि निर्धारण गरिएको छ ।
केही मानिसहरूलाई दीर्घकालीन अक्सिजन थेरापी वा फोक्सो प्रत्यारोपणले पनि फाइदा पुर् याउन सक्छ ।
केहीले फाइदाहरूको प्रमाण सीमित छ भनि अनुभव गर्दछन जबकि अन्यले फाइदाको प्रमाणलाई स्थापितको रूपमा हेर्छन ।
केही विकसित देशहरूले नियमहरूद्वारा बाह्य वायु गुणस्तरलाई सफलतापूर्वक सुधार गरेका छन् ।
खकार निस्कने मात्रा घण्टा - घण्टा देखि लिएर दिनदिनै परिवर्तन हुन सक्छ ।
खासगरि लामो समयसम्म कडा परिश्रम लाग्ने काम गर्दा अझ स्वाँस्वाँ हुन्छ र समयसँगै अझ बढ्दै जान्छ ।
गम्भीर तीव्रता सामन्यतया संक्रमण वा वातावरणीय प्रदुषकहरू, वा कहिलेकाहीं औषधीहरूको अनुचित प्रयोग जस्ता अन्य कारकतत्वहरूबाट सुरू हुने गर्दछ ।
चिसो तापक्रमको पनि यसमा भूमिका रहन्छ, सामन्यतया जडाोयाममा बढी मात्रामा तीव्रताहरू हुने गर्दछन् ।
छाती कसिन्छ सक्छ तर असामान्य छ र अर्को समस्याले गर्दा भएको हुन सक्छ ।
छातीको एक्सरे र पूर्ण रगत गिन्ती लाई निदानको समयमा अन्य अवस्थाहरूलाई हटाउनको लागि उपयोगी हुन सक्छ ।
जन्मिदा खेरि तौल कम हुनु जस्ता जन्मसँग सम्बन्धित कारकतत्वहरूले र एच्आइभी / एड्स र क्षयरोग जस्ता संक्रामक रोगहरूले पनि भूमिका खेल्न सक्छन् ।
जब ती खुलेको अक्सिजनले निरन्तर धुवा निकाल्न थाल्छ तब त्यहाँ आगो लाग्ने जोखिम र थोरै फाइदा छ ।
जो धेरै बिरामी छन उनीहरूको लागि नेबुलाईजेसन सजिलो हुन सक्छ ।
तिनीहरूले चारदेखि छ घण्टासम्मको लागि लक्षणहरूबाट केही राहत प्रदान गर्दछन ।
तौलमा गिरावट र मांशपेसीको कमजोरीहरू साथसाथै अन्य रोगहरूको उपस्थितिलाई पनि हिसाबमा उल्लेख गर्नुपर्छ ।
दीर्घकालीन समयको लागि अक्सिजनको कम तहले फोक्सोमा रक्तवाहिनी खुम्चिनु को परिणाम दिन सक्छ, जबकि इम्फिसेमाले फोक्सोमा केशिकालाई खराब गर्न सक्छ ।
दीर्घकालीन संयम प्राप्त गर्नको लागि धेरै प्रयत्नहरू गर्न आवश्यक हुन्छ ।
धुम्रपान त्याग्नुको सुरूवात धुम्रपान त्याग्ने निर्णयबाट हुन्छ, जुन त्याग्नको लागि अग्रणी प्रयास हो ।
धुलोसँगको सम्पर्क र चुरोटको धुवाँको सम्पर्कका नकारात्मक असरहरू योज्य वा सम्भवत: योज्यभन्दा बढी देखिएका छन् ।
निलो ब्लोटर्स " वा " बि प्रकार " को रूपमा निर्दिष्ट गरिएका छन ।
फोक्सो कार्यात्मकता परीक्षणहरूद्वारा मापन गर्दा देखिने खराब श्वास प्रवाहको आधारमा यो रोगको निदान गरिन्छ ।
बढी तीव्रताहरू हुने मानिसहरूमा उनीहरूको फोक्सोको क्षमता चाँडै खराब हुने दर तीव्र हुन्छ ।
मानिसहरू जसलाई हालैमा प्रकोपन भएको छ, पल्मोनरी पुनर्सुधारले सम्पूर्ण जीवनको गुणस्तर, व्यायाम गर्ने क्षमतालाई सुधार गर्दछ, र मृत्युलाई कम गर्दछ ।
मानिसहरूले खकार निल्न वा थुक्न सक्छन्, जुन कुरालाई प्राय: सामाजिक र सांस्कृतिक तत्वहरू ले प्रभाव पार्छ ।
मुकोलिटिकहरू बाक्लो शलेष्मल भएका केही मानिसहरूको लागि उपयोगी हुन सक्छन तर सामान्यतया आवश्यक छैनन् ।
मुख्य लक्षणहरूमा स्वाँस्वाँ हुने, खोकी, र खकार निस्कने पर्दछ ।
मृत्यु दर कम गर्छ भनि पाइएका उपायहरू केवल धुम्रपान त्याग र पूरक अक्सिजन हुन् ।
यदि सर्जरी गर्ने योजना बनाइयो भने, यद्यपि यसले व्यवस्थापनलाई कदाचित प्रभाव पार्दछ ।
यद्यपि धुम्रपान एकदम धेरै लत लाग्ने वस्तु हो, र धेरै धुम्रपानकर्तालाई थप सहायता चाहिन्छ ।
यद्यपि, धुम्रपानसँग सम्बन्धित समग्र असर, थोरै रहेको विश्वास गरिन्छ ।
यद्यपि भिन्नभिन्न संस्कृतिमा भिन्नभिन्न शब्दहरू प्रयोग गरिन सक्छ ।
यस अवस्थालाई कोर पल्मोनेल उल्लेखित गरिएको छ, र खुट्टा सुन्निनु र घाँटीको नसा फुल्नुजस्ता लक्षणहरू हुन सक्छ ।
यस कार्य विश्वका केही क्षेत्रहरूमा प्रभावकारी हुन सक्छ ।
यसको अतिरिक्त, थियोफिल्लाईनको उनीहरूमा राम्रो भूमिका खेल्न सक्छ जसले अन्य उपायहरूको प्रतिक्रिया दिदैनन् ।
यसमा धुम्रपान दर कम गर्ने र घर भित्रको र घर बाहिरको वायुको गुणस्तरमा सुधार लाउने कार्यहरू पर्दछ ।
यसले अपर्याप्त भेन्टिलेसन र अंतत :, अक्सिजनको कम स्तरको लागि मुख्य भूमिका पनि खेल्न सक्छ ।
यसले गर्दा उनीहरूको जनसङ्ख्यामा फोक्सोमा सुधार देखिएको छ ।
यसले पूर्ण रूपमा श्वास फेर्न कठिन बनाउन मद्दत गर्दछ ।
यसले सामान्यत: छोटो - अवधिको निल्ने बेटा एगोनिष्ट र एन्टिकोलिनर्जिक्सको संयोजन शामिल गर्दछ ।
यस स्थितिमा केहीले यसको प्रयोग नगर्न सिफारिश गर्दछन ।
यी औषधिहरू स्पेसर को साथमा मापन - डोज इन्हेलर वा नेबुलाईजर मार्फत दिनुपर्छ जुन समान रूपमा प्रभावकारी देखिन्छन ।
यी दुवै परिवर्तनहरूले पल्मोनरी रक्तवाहिनीहरू मा रक्तचापमा वृद्धिको नतिजा दिन सक्छ, जसले कोर पुल्मोनेल उत्पन्न गर्न सक्छ ।
यी लक्षणहरू लामो अवधिसम्म देखा परिरहन्छन् र विशेषत: समयसँगै अझ बिग्रँदै जान्छ ।
यो अस्पष्ट छ कि उनीहरूले मुख्य रोगको विकासलाई परिवर्तन गर्न सक्छन् ।
यो कदाचित महिलामा धुम्रपानको वृद्धि दरले गर्दा भएको हुन सक्छ र पुरूषहरू पनि समान भइरहेका छन ।
यो धुम्रपान र दीर्घकालीन श्वासप्रश्वास रोगबीचमा पहिलो सम्बन्ध थियो ।
रोगको अन्तिम अवस्थामा पनि, यसले फोक्सोको कार्यमा हुने खराबी दरलाई कम गर्न सक्छ र अशक्तता र मृत्यु हुनबाट रोक्न सक्छ ।
लिएको स्टेरोइडसँग प्रयोग गर्दा तिनीहरूले निमोनियाको जोखिमलाई बढाँउछन ।
वातावरणीय प्रदुषकहरूमा घरभित्र र बाहिर दुवै स्थानको खराब वायु गुणस्तर पर्दछ ।
वायुप्रवाहमा अत्याधिक कमी श्वास फेर्दा हुन्छ, जब छातीमा रहेको चापले वायुमार्गलाई यस समयमा दबाउँछ ।
विकसित चरणहरूमा यो आराम गरेको बेला पनि हुने गर्छ र सधै उपस्थित भईरहन सक्छ ।
विशेषत यी प्रदर्शनहरू लक्षणको विकास हुनु पूर्व विभिन्न दशकभित्र हुन्छ ।
विशेष रोग भएकाहरूमा, प्रशामक स्याहारले मोर्फिनको साथमा लक्षणहरू कम गर्न सक्छ, र स्वाँस्वाँ हुनमा सुधार ल्याउँछ ।
विश्वको सङ्ख्या अझै बढ्ने आशा गरिन्छ जब जोखिमहरू सामान्य हुनेछन र जनसङ्ख्या निरन्तर पुरानो हुदै जानेछ ।
व्यक्तिको अनुवंशिक रूपले पनि जोखिमलाई प्रभाव पार्दछ ।
व्यक्तिगत धुम्रपान र ग्रहणीय धुप्रमान को सम्पर्कमा आउँदा जोखिमलाई बढाइदिन्छ ।
व्यक्तिमा भएको उनीहरूको रोग नियन्त्रणको चेतना साथसाथै उनीहरूको भावनाहरूमा सुधार गर्दछ ।
श्वासप्रश्वास अवरोधले गर्दा अम्लरक्तता नहुनेहरूको लागि, घरमा स्याहार ("घरमा अस्पताल") ले केही भर्नाहरू त्यागन मद्दत गर्दछ ।
श्वास लिएको ब्रोन्कोडिलेटरहरू प्रयोग गरिएको प्राथमिक औषधीहरू हुन् सानो सम्पूर्ण फाइदामा दिन्छ ।
समस्त एक - वर्ष मृत्युमा उनीहरूको प्रभाव छैन र निमोनियाको वृद्धि दरसँग सम्बन्धित छन ।
समस्त रूपमा यो मृत्यु हुने कारण मध्येको चौथो नम्बरमा पर्दछ ।
सामान्य वा हल्का कम अक्सिजन स्तरहरू भएकाहरूमा, अक्सिजन अनुपूरणले श्वासको कमीलाई सुधार्न सक्छ ।
सार्वजनिक प्रयासहरू, सांस्कृतिक परिवर्तनहरू र व्यक्तिगत सहभागिताद्वारा यसलाई प्राप्त गर्न सकिन्छ ।
सोलार कुकिङ र विधुतीय ताप जस्ता वैकल्पिक उर्जा स्रोतहरू प्रभावकारी छन्, बायोमास प्रयोग नगरी इन्धनहरू जस्तै मट्टितेल वा कोइलाको प्रयोग गर्नु ।
स्टेथस्कोपको साथमा फोक्सो जाँच्दापड्किएको को आवाज पनि सुन्न सकिन्छ ।
स्टेरोइड ट्याबलेटहरूको साथमा दीर्घकालीन उपचार महत्वपूर्ण दुष्प्रभावसँग सम्बन्धित छ ।
स्पाइरोमेट्रीले हावा प्रवाह सीमाको गम्भीरता निर्धारण गर्न मद्दत गर्न सक्छ ।
अछूट अपार दानिष्ट सम्बन्ध प्रकृती ्संगै विज्ञानमा रहन्छ ।
अडचन पुजन आरधाना र कर्म गरी पुराण मोहमा साधना ईशमा वसाउनु ।
अति जिज्ञाशु अधर्थी र ज्ञानी सबैको म र मेरै छन् शरण ।
अध्ययान शस्त्र र शास्त्रको ज्ञानी सत्चित आनन्द निर्भयी यी ।
अनुशासन सिकोमा कला प्रकृती र साधना बन्छ नियम बनि ।
अब्यक्त प्रकृति र जीव र संयक पुरुष राखि सन्तुलन बिष्णुले ।
अभ्यासले कफ सफा गरि रगत शुद्धि र संस्मरण बढाउदामा ।
अविकसित वीजरुप जगत यस्को कान्ति विष्णुको नाभीवाट जन्मिए ।
अविद्या मित्थाज्ञानले वाधा रुपमा पिडा र क्लेश रहन्छ,
अविनासि लोक परलोक चल्ने मन्त्र, मनको रोगमा संजिवनी ।
अष्टाङ्गयोगमा भूमि सात्विक, उचमा उक्लि उही रहन्छ ।
असल मन भाव बचनले शुक्ल, शुद्धकर्म ईशमा पुण्य चाहन्छन् ।
अंहिसा निन्दा त्यागि लोभ ईष्या अंह र आस रहित बाधिएको ।
आकास अग्नि जल वायू र पृथ्विमा जल वेष्ठीत समुन्द्रले ।
आत्मा बिष्णु प्रकृतिमा स्थिर भ्ई आवरण प्रकृतिमा लय हुन्छ ।
आदि मध्य र अन्त जन्म योनीमा मिलन वरबधुको हेर्नुपर्छ ।
आध्यात्मीक ज्ञान प्राप्ति र आत्मोन्नती निरन्तर हुन्छ गुरुशिष्यमा ।
आफनो कावू वा बाहिरको परिस्थिती जन्म संस्कार वीज सहित ।
आव्हन गायन पुजन र जप गरि संस्मरण नै मन्त्र बोल्छ मन ।
आशक्ति भय र क्रोध मुक्त भएर ज्ञानले शरणगतिमा मेरो दिव्य प्रेम छ ।
आस्तिक र द्दैतवादी दर्शन प्रकृती र पुरुष मौलिक शब्द रहे ।
इलाम भागीरथ स् आठराई सोधनगैरी वाट इलाम झनु भएको कान्छो छोरा त्यहि हुनुहुन्छ ।
ईच्छ सिद्धि, मुक्ति, अनित्य प्रकृती सिद्धी जनमा पर्दछ ।
ईन्द्रको अपराध, दुर्वासाको क्रोधको दुर्मचित्त व्याकुल बनाउदा ।
उनै यज्ञका बुद्धि, शिव, हरि, सूर्य रामकृष्ण र बिनोद ।
उनै हरि रुप पुरुषका शरिरबाट स्थवरजङ्गम जगत सृष्टि रहेका ।
उपदेष्टा र पूज्य अन्धकारमा प्रकास दिने, श्रेयकर अर्थ गुरु ।
उहि अर्थ तत्व आत्म मनको योगफल यौगिक बुझ्नु जनको राय ।
उहि प्रवृति साधना उद्देश्य शरिर कर्म र शस्त्र शास्त्रमा ।
उहि महर्षिले पूर्नजन्म भए र स्वर्ग गए आश्चर्य मुक्तिमा ।
उहि मान र राग विमति नाशि शराणगति भक्ति कर्म बन्दछ ।
उहि मान्नु मन्त्र लिने र दिने दिक्षित कुल वंश जन समाजको ।
उहि विपरित धु्र्रव प्रस्फुटनमा ध्वानी नाद, उहि उत्पन्न हुन्छ ।
उहि शस्त्र र विद्या अपार जगाई फूल विमान लडे अन्यत्र ।
उहि सिहावलोकन चक्षु मन्त्र र पीठ छन्द शब्दको विवर्ण ।
उहि स्वरुप शरिर जीवका मन आत्मा नै प्राणको नित्य छ ।
उही बिष्णु लक्ष्मी निवास बैकुण्ठ वा स्वर्ग हुने अत्यास ।
ऋृगवेद सामवेदले घोडा गाई पशु प्राणी पुरुष उत्पति भएका ।
एकाग्रताअवस्था धरि प्रकृतिका सबै कार्य गुणातित छ उ ।
एकाग्र रहि शुद्धभावमा ज्ञान प्राप्त गर्दे समाधिमा ।
एकाग्रा श्रद्धा र आस्था सबै लक्षित शक्ति पूजन भक्तिहरु ।
कफ, वात, पित्त रोकि विकार मल निष्काशन गर्ने गर्नु प्राणयमले सदाचार ।
कर्म उपयोग आध्यात्मीक र भौतिक प्रगति हुन्छ प्रयोग मान ।
कर्म गर्ने फलमा आसक्ति नराखि ईशमा चढाई उद्देश्यहरु ।
कर्म ज्ञान भक्ति र संस्मरणमा योग रहि सबै कामनाका पुरा चरण ।
कर्म नै शक्ति र पुजा हो फलबान्छित हुन्छ, हुदैन पर्नु जन फल भोग ।
कला संंस्कार पूर्खा वंशजका प्रमाण दिने पुस्तालाई ।
कलि कालको दुरगतिले धर्म जागरण छेडि मित्रमा र्दुवाच्य वोल्छ ।
कसरी कुन र किन सृजियो हुनुपर्ने बाच्ने आधार बताइएको ।
किन भयौ, कुन दर्शनमा कसो गरि सुख जीव अनुभव गर्ला ।
कृपामा भक्ति र चेष्ठा ज्ञान विज्ञान गुणले भरी सुखका गौरव ।
कोटी देवदेवीको देवभूमी तपोभूमी योगध्यान भूमी नेपाल ।
। कोदो फापर गहु जौ धान मासको खेति सिढि चौतरा बिसौनी लखौ फाँट समेटी हाडेटार सिमलचौर लामाचौर सुन्तले गाऊ आउ बन्धु हौसला बढाउ एकता जगाउ ।
कोषले श्वास विर्सजन रक्त संवाहन पाचन वाक नियन्त्रण छ ।
क्वै हैन भनि नरपते सृष्टि चक्र समाज र सन्तानमा नमास्नु ।
खुला जीव प्राकृतिक र सृष्टि तथ्यमा चल्छ व्यक्तिको यम ।
गरि अन्तर अभ्यास ज्ञानको सत्य पथमा जागी जीव पूर्ण ।
गरी सिद्धिप्राप्त मन बचन कर्म सहित शरिरले गर्नु भोग ।
गर्नु माया दया नगर्नु हेय कुसलमान क्रिष्चीयन वा अरु भनि ।
गुरु गुणादी शिक्षा चेतनाको जात वर्णमा आश्रमको छ दक्षता ।
गुरु ज्ञान प्रविधि विकास र जनको हितमा विद्यार्थी रहनेछ ।
घोडा भारवाहक, श्रमका जनको पूर्नजन्म उहि तेजले गर्दा ।
चित अचित जगतमा श्रीबिष्णु धेरै शिर आँखा पाउले व्यप्त ।
चितवन र काठमाण्डौ दुर्घटना बिते दाज्यु भाउज्यु भाइ सब घरवारे छन् अधिर मनका व्यपारि महेन्द्र शर्मा दाई..
चित्तका वृति उहि भेदमा लड्छन जीव बिषयमा बाँच्छ लोलाई ।
चित्तको आकार र आकृतिको वृति किल्ष्ट अकिल्ष्ट झिलिमिलि ।
चित्तको मूलरुप र क्षिप्तीदुबै तामस र रजगुण सबै हटाउनु ।
चित्त वर्तमान वनि संस्कारका गुणमा बिषय केल्श जन्मन्छ ।
चित्त सत्तत्व प्रकृति परिणम र त्रिगुणात्मक रहेको छ ।
चित्त साधकमा कामाना रहित ध्येय समाधि विवेक गुणको अभ्यास बन्छ ।
चित्तावृति निरोध र प्रवाह, परम्पराको संस्कारमा छ वैराग्य ।
चिन्तन, घनिष्ट, मनपरेको बिषयभक्ति र असल काम पूजा गर्नु ।
चेतन यहलिला र पाञ्चभौतिक बुझने जीव जन्म मरणको दक्ष ।
छ दलको जल तत्व र सुन्तला रंग पं वीज मन्त्र धारी जीवमा ।
छोटो जन्ममरणको बसाई खुसि कर्मका किर्ति पालन गर्नुपर्छ ।
छोडे जोकर बाजेले सन्तान धेरै दुई घरवारले बेरिए वंशज कृष्ण दाइले धानको खेलो व्यवसाय खेतिनै, पछि मधुसुदन पनि दोस्रो घरवारपछि झापा सरे जागीरे सचिव बनि ।
छोडे सन्तान अरु पनि घर गाँउ भूलि बसाई सबै सरे त्यस्तै अरु जिल्लाबाट पनि आएर बस्छन छरिएर समथर सर्ब सुविधामा रमे को हेर्छ जन्मथत फेर ।
जगका आधारभूत बिष्णुले आश्रय जगत सृष्टि र लय गर्नुहुन्छ ।
जगत रक्षाको स्विकारी ब्रम्हदेवमा नारयण लक्ष्मी मिलाई ।
जगत स्वामि पापरहित दिव्यता जो नित्य र अच्युत चित् छ ।
जनाई किन स्ंवम सर्ग जीवका म तत्व हुहुंकार सृर्जिन्छ ।
जन्म पछि जीव त्यो, पलित कर्मृ धर्म न्यासका वृतिमा ।
जन्म लिएको वृक्ष प्राणी कुनको छ अवनती मृत्यु नहुने ।
जन्म्यौ जहा भूधरा र कर्म संगै बन्धन र मृत्यु संगै ।
जलमा बिष्णु र मायावटमा सबै प्राणी योग निन्द्र मस्तिले ।
जलले अणु तिष्णणु र जीवकोष रक्त केसिका शिरा र धमनि ।
जलि भष्म हुन्छ सबै बाँच्दैन प्रकृतिमा दया भाका क्षमा राखि ।
जस्तै दुख परेपनि सहन शक्ति गरी बाको कोदो गहु वा तुलफुल ।
जहाँ जन्मियो बढदो छ त्यहि समाजमा अनुशासित बन्नु पर्छ ।
जहाँ जहिले धर्मको पतन हुन्छ, मेरो अवतार (भगवान) हुनेछु ।
जाग्न लेख्छु हरि भक्ति जीवलाई ज्ञान वाड्न समभावको ।
जीवकाकोष अस्वस्थ्यताले विचार ज्ञान र आत्म विश्वाास लुट्छ ।
जीवको आश्रम जन्म मरण र कर्म नै वर्णश्रम धर्म व्यप्त छ ।
जीवको शरिरले प्राणवायू मुखमा पुराई निस्कने ध्वानी नाद ।
जीवनका आनन्द, अर्थ काम सबै पूर्ण स्वतन्त्र मन चाहहरु ।
जीवनका आवश्यकता धैर्य विज्ञान सृष्टि प्रकृती सगै छ ।
जीवन पथमा हिडाउने गुरु र अरु पारिवारिक माथिका जुझारु ।
जीवन संस्कारसंगै धर्म मानव जात र समाज सभ्य बनाउनु ।
जीवनै सध्र्रै तन्कि विद्धान र मूर्ख रहि सृष्टिमा बाँच्दछ ।
जीवलाई दिव्य कर्म जन्म जीवन आयू भोग र यम रहदा यहा ।
जुन परमात्मा संगै गुरु सम्झन्छ उस्को जीवन सफल पार छ ।
जुन वीज फूल्छ वीज शरिर स्थूल क्षणपश्चात झर्ने गर्छ ।
ज्ञान उही छ भौतिक गुण अध्यात्म दक्षता रहन्छ सकारी ।
ज्ञानको अधिनस्थ जन्म जाय सृष्टि प्यारो शिष्य हुँदामा ।
ज्ञानको चित्तवृति आश्रयमा लहसिएर आनन्द निन्द्र अतित ।
ज्ञान चेतना बुद्धि जडको अनेकातामा विद्याको अस्मिताको फल ।
ज्ञान विज्ञान कला धर्म र प्रकृति साधकले आचरण बुझ्नु पर्यो ।
ताप, नाम, निर्मल चित्त मन्त्रोपदेश ईशको न्यास छ सचित्र ।
त्यस्तै दाज्यू भाई प्यूठान वर्दिया सर्लही हरिवनमा छन् खिलेका ।
त्यस्तै राम प्रसाद जोशि थिए विद्यवान पूर्काङ्गवाट मोरङ्ग थिए गएका ।
त्यहि पञ्चकोष कर्मेन्द्रिय मन, अन्न र प्राणकोष उही चल्छ ।
त्याग नेतृत्वदायि स्थिर शिक्षा र विज्ञान सुसंकृत उ हुन सज्जन ।
त्यागि भागवण्डा स्मृतिमा समभाव उहि ईश्वर प्राणिधनका जनहरु ।
दिव्य पुरुष र स्त्रीवाट वेष्टित वेदमय कुन चल्ने संसार ।
दिव्यरुप भक्तिमा ठानी प्राढाीका सुदुखमा समभाव देख्नु ।
दुख हटाई उपाय अभ्यास गर्नु श्रवण प्रविधि शिप सारी ।
दृढ संकल्प श्रद्धा, योगअभ्यासले मन र ईन्द्रिय खैचनु ।
देखिने नदेखिने स्थुल ठोस सुक्ष्म तरल ग्याँसहं करिबै ।
देवगण, लक्ष्मी विधिपुजन गरि नारयण प्रसन्न भई खुसि भएका ।
देव र भागवदुभक्त अनन्य साधक र अति प्रपन्यलाई पनि ।
धारण गरि अंलङ्गकार दिव्य र अमृत किरण चन्द्र सरि रमण ।
धारण तिम्रो नित्य कर्म जन्मतक जीव र जीवन रहे सम्म ।
नग उपप्राण शरिर तन्काउने मोड्ने उकार गर्ने काम गर्छ ।
नसुध्रि पूर्व जन्म, शिकार बन्दै शिप कला यहि जन्ममा ।
नाकको दाहिने प्वालको नाडी ईडा जुन चन्द्र गंगा भनियो ।
नाकको दाहिने प्वाल रहि पिडगला नाडिको भागले सूर्य बताउछ ।
नाकको भित्रिभाग सफाई, श्वास लिने र फयाँक्ने नेति गर्नु ।
नारायणको दासता ब्रम्हा रुद्रादी र सम्पूर्ण जगत मन्त्रमा छ ।
नासी अहो भाव, मन तन र धनमा आत्मा परात्म सफा रहदामा ।
नित्यबुद्धि रागद्धेष सुखदुख वोधमा जनको अविद्या छ छल ।
नियमित सन्तुलन, खाद्द, चेतना, गति र समय रहन्छ समय सन्तुलन आसन कन ।
निरोगी भक्त उही सेवा मोक्षको संस्मरण ईशको गर्छ जो ।
नौका बनाई शरिर त समस्त संसारिक सागर तर्ने छ जीवन ।
पदार्थ परमाणु विकासित छन् कल्पना र सृजना हैन ईश्वरको ।
परमपद पाई कृपाको जपनमन्त्र ब्रम्हाजी संग अदभूत रहस्यका ।
परम्परामा ब्रम्ह विष्णु महेश्वर गुरु मान्ने शिष्यनै हुन जगतमा ।
परिभ्रष्ट, आश्रय गर्हित कर्म धारणमा सुधार पर्छ, गर्ने ।
पश्चिम नेपालको गढवाल, नैनिताल, बद्रीनाथ पहाडका स्थायी वासिन्दा थिए वचेका ।
पालन र धारणमा जीव जगत दुनियाको अबुझ कन छुट्याउनु ।
पाँच ईन्द्रियले ग्रहण नगरि ध्यान र ज्ञानले जगाई सुप्त र अव्यक्त नाद बन्छ ।
पुज्ने सबै प्रमाण धारण र कर्म शक्तिमा जगत चराचर सबमा ।
पुरुष नजिकनै प्रकृतीका क्रिया उत्पन्न छ साम्यावस्था ।
पूर्विय सनातन संस्कृति र विद्या वेदमा योग बताइन्छ ।
पृथ्वि र मानव प्रकृतीका पञ्चतत्वले बनिजीवन सम्भव छ ।
पेटवाट वेद निकाली ब्यासलाई दिए बिष्णुले वेद रह्यो तयारी ।
पोषण खनिज लवण र पुष्टि, खाद्दन्नका सबै तत्व दिई पञ्चतत्व ।
प्रकृतिको हेय आग्रह सबै गुणतित निगुण व्यप्त बन्दछ ।
प्रकृती शक्ति जीवात्मा स्रोत र उत्पति र प्रलय आखिर ।
प्रतिकुल पदार्थमा तन्कि उसैको लागि भुल्छ र डुब्छ दुखले ।
प्रत्याहार धारण र ध्यान अभ्यासमा दुःख मुक्ति संम्भव रहन्छ ।
प्रविधि संस्कार र आरोगयमा पुष्ट शरिर मनोविज्ञान साक्षि छ नी ।
प्राकृतिक आहारा दैनिक कर्म गरि रक्षा वंश र सन्ताना ।
प्राणक्रिया लोभ मोह अंह र ईष्यामा जप तप ध्यान जगाउछ ।
। प्राविधिक शिक्षामा केहि लाहुरे परदेशि सरकारी सेवामा मनग्य छरिए स्वदेशि सोझा बनिता खान पुग्छ कृषिले महि बुझदैनन अरुका कुरा पाईन्छ दहि ।
फलित र जनित मनोभावका फल पाप पूण्यदुबै कर्म बन्दछन् ।
बस्तु बिषयप्रति निजै अनुभव र दृष्टिकोण स्वविवेक सम्पूर्ण ।
बाच्ने पाल्ने र हर्ने उहि मोह म नास्ने लिन गर्ने सहकाल ।
बाट दिपक बिष्णुका भाइ भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बाट दिपक बिष्णुका भाई भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बिषयमा चित्तको वृत्तिले लगातार साथ दिदै ध्येयकरवृत रहन्छ ।
बिष्णुकै गुणतीत विकार रहित हुने सर्वसम्वत गुण बन्छ ।
बुझि शरिर आठ सिद्धि हरेक र फरक योगकर्म सबैमा रहन्छ ।
बुझि हठ मन्त्र लय ज्ञान राज भक्ति कर्म र तन्त्र योग ।
ब्रम्हा शक्ति सूर्य अनन्त शेषनाग शास्वत महेश्वर पनि उनै ।
भलो, सक्षमता हेय कुन समाज वंशमा राग लक्ष्य गर्नु पर्ला ।
भिन्न स्वरुप नजल्ने, नसुक्ने, नष्ट नहुने परम तत्व अउम नाम छ नी ।
मन लय अव्यवस्थित वहाव उहि प्राण चाल चञ्चलताको जीव ।
मनुष्य प्रवृती ज्ञान धर्म वैराग्य सबै ऐश्वर्य जय जगमा रहन्छ ।
मन्त्रयोगले काम क्रोध लोभ मोह अंह सबै सधै नास्दछ ।
मन्त्र, योग, शास्त्रमा सिद्धि गरि साधक बन्छ उही कालको गति ।
मस्तिष्क बुद्धि अंहकार मन र अन्स्करण मा संयोजन सब ।
माटो बंश र जातीको भूगोलका धारक जीव राष्ट् सधै जगाउनु ।
माटो राष्ट्हितमा जगाई अन्नादी जीव बाँचोस उहि छ सौरभ ।
माधूर्य भक्ति व्यवस्था उत्सुकताका शुख गुण र खुसिमा ।
मानिस संसार रुपि सागर तरी पूर्खा र सन्तानको उद्दार ।
मायाको वसमा कृपा कटाक्षा लुकाई मुक्ति र सदाचार्य ।
मित्था ज्ञान र वुझाईमा धर्म संस्कार कला भ्रान्तिदर्शन हुनु ।
मित्था भ्रमके र किन जीवको जन्मने भोग बसाईले अस्ताउछ ।
मुखबााट ब्रम्हण ववाहूबबाट क्षत्री उरबाट वैश्य पाउबाट शुद्र भए ।
मुलाधार चक्र मेरुदण्डबाट सुषुम्ण पूर्ण सत रज तम गुणको छ ।
। मुसलमानको भारत आक्रमण र व्रम्हाण कान्यकब्जीलाई जनै फयाक्न थालेका ।
यहि कार्य सम्पन्न गर्न सिद्धि मुक्ति र भक्ति मन्त्र जनले पुर्काछ ।
यहि कोष अस्वस्थ बने क्रिया र निर्णय शक्ति कमजोर बन्छ ।
यहि ध्यान भक्ति शुद्ध मन आत्मा आचरमा साप्तिक फलहार गर्नु ।
यहि श्री यज्ञ विभू परमेश्वर धारण छ पुरुष उहि उनै व्यक्त ।
यहि सृष्टि र उतपतिको प्राण्तत्व मिलि जीवआरोग्य बन्छ ।
यिनै तत्वमा जन्म जेय जीवन शरिर मृत्यु कर्म उहि रहन्छ ।
रहयौ किन, कुन उद्देश्य र विषय बेली खाना क्षय छ करिब ।
राखि मस्तिष्क शुद्ध नाक र पेटको ईन्द्रियहरु संयुक्त योगमा ।
राग द्धेष निभाई वंश पुस्ता सन्तानलाई आरोग्य बनाउनु छ ।
राग द्धेषादीले किल्ष्ट उ नाश गर्न कारण खोज्दा फसि द्धेषमा ।
राग र द्वेष आत्मा साक्षतकार नगराउने पथिक मार्ग हुन् ।
राज्य, सन्तान, शुभ र आर्सिफ जीबन हो बाँच्नु बचाउनु ।
रिस कुभलो षडयन्त्र ज्ञान विज्ञान त्यागि अंिहंसा छ आईन्दा ।
। रुदीनन् आमा यस धरतीमा सुरक्षेत्र का खर्क सजाई अति ।
रोग र निरोगको भन्दा भीन्दै जीवका वाँच्ने सबै स्वरुप ।
रौरवमानै वास हुनेछ जन वेच्ने श्रम चुस्ने धर्म नास्नेहरुको ।
लक्ष्मी नै विष्णुको दासी छ अंह त्यागी नमः कर्म बुद्धि हार ।
लक्ष्मी प्रसाद, जय नारायण, जगन्नाथ पनि वसाई सरी आउनु भएको ।
लक्ष्मीले दुर्वाशाको रिस मलिन गराई श्राप धारण गर्दा ।
लिनु मात्र मिलाई आरोग्य बृक्ष, धन उहि जनको प्रविधि पर्खेका ।
लिला विकारी बिष्णुका त्रिगुणत्मीका धारी र प्रकृति ।
लोक श्रृजित हुने हुनेवाला जन्म मृत्यु सबैमा नारायण लिप्त ।
वशमा इन्द्रिय र शरिर रहनु कुभाव रोकि कर्म गर्नु गौरव ।
वशमा शरिर राखि वशित्व र ईश प्राप्ती ईशित्प सिद्धि छ ।
वसी ब्रम्हाज्ञानी परमपद मोक्ष र मुक्त जीव छन् सुखका ।
वायू स्नान, स्थान प्रणायामले प्राण र श्वास शक्ति संचार गरि ।
वाहुमा मधुसुदन, दायकाँधमा त्रिविक्रम, वाया काँधमा ऋृषिकेशको ।
विना अनुमति अरुको सामान नचलाउने चोरी नगर्नु अस्तेय हो ।
विनास रोक्दै विकास र प्रविधि दिन्छ शिक्षा र ज्ञानमा ।
विपत्ति छ प्रकृती नासी जीवका आधार तोडि स्वास्थ्य विर्गन्छ ।
वेद जान्ने, भजन नाचगान गरी धर्ममा उस्ताद ईज्जतका ।
वेदपारङ्गत त छन् उत्तम कुल तप ज्ञान यज्ञ र दानविर ।
वैर सामु झुक्दैन शिर छाति यि पोटिला नारी पुरुष र नव यौवना ।
व्यक्त नाद इन्द्रियको ग्रहण गराई निरन्तर शरिर जगाउछ ।
व्यभिचार सभ्य भक्तिको सेवा देश काल शत्रु मित्र पनि जनाउनु ।
व्ृति, सुर र असुर ानको र मोह तृष्ण जालोमा शान्ति गुम्छ ।
व्ौर समालि डर भोक पियास सबै वैरभाब ज्ञानले सुल्झिन्छ ।
शक्ति कर्म र शरिर आरोग्य बाच्नु प्रकृतीमा ज्ञान विज्ञानले ।
शब्द वर्ण राग भाव सबै प्रमाण गुनि मन्त्रको धारण भेद बताई ।
शरिर अणु समान सुक्ष्म वनाई अणि र लईमा सिद्धि हुन्छ ।
शरिर केशवको मन्त्र र शास्त्र हिमद्यु उहि पाद तिर्थ ।
शरिर खुम्चाई आँखा चलाउने कूर्म वायू, देवदत्त वायू पनि ।
शरिर मनका प्रभावमा दृश्य अदृश्य कष्टदिइ रोग बन्छ ।
शरिर मन मस्तिष्क चेतना कम्पन तरङ्गले स्वचारीत र स्फूरण बन्छ ।
शरिर मन र आत्मालाई जीवन्त बनाउछ मुक्ति समाधि र सिद्धिले ।
शरिरमा व्याप्त प्राण नियन्त्रक, मस्तिष्क स्रावि ग्रन्थी हुन्छ ।
शरीर धारण गरी प्राण, अपान व्यान, समान र उदानमा तैरदै गयो ।
शान्ति, सिद्ध, आत्मज्ञान मित्र र ब्रह ज्ञान को दिन्छ ।
शास्त्र संस्कार धर्म साधकको नियमित हुन्छ सम्मानले ।
शिप र प्रविधि भरी हितमा कला पारङ्गत विधि र साधान जगाई ।
शिष्य गुरुका शरणमा गई आत्मा परमात्म खुसि र आनन्द ।
शुभकर्म सदबुद्धि लुटाई आशक्तिमा बने भवाटवीको पथिक ईच्छाले ।
श्रद्धा रहित अशुश्रुष र असंवत्सरवासी संग नजुटने जनमा ।
श्रृष्टि र प्रलय जगतमा सधै प्रकृतिबाट कला उहि हुन्छ ।
श्वासमा फोक्सो मस्तिष्क, मुटु, कलेजो, मृगौला र शरिरमा शक्ति संचार ।
सखा भाव आत्मनिवेदन सबै पूजा भक्तियोग बनिदिन्छ जनमा ।
सत्गुण प्रधान भई रज र तमोगुणको कमिले चित्त विक्षिप्त छ ।
सत् रुपले वृति विषयमा दिव्यधारण गरि पर्छ साधक रमाउनु ।
सदाचार मुमक्षु मोक्ष र परमार्थ जान्ने गुरु तिमी जगाउ ।
सन्तान र निजै हितमा बाच्न कुकर्म फलनै पाप कर्म छ ।
सबै जीव भारविभोर भई ब्रम्हाको स्तुति भक्ति सुन्दा ।
सबै प्रमाण र शास्त्र हुन स्थवर जंगम सृष्टिका दिव्य दृष्टि ।
समय जीव र प्रकृति त्यहि द्धेषमा बन्धित छ माया भोगले ।
सम्यक र सृजनशीलताले धर्म अर्थ काम मोक्षमा योग बन्छ ।
सर्मिपित श्रद्धा गुरुको ज्ञान कला धर्म संस्कारमा गुरुपूर्णिमा ।
सर्वश्रेष्ठ प्राणी सधै प्रकृतीसित अटुट र प्रगाढ बन्दछ ।
सर्वाधिक स्थूल देखि सर्वाधिक सुक्ष्म पञ्चकोष बन्दछन् ।
सहने कठिनाई, पुर्व कार्य र लक्ष्यसिद्धि साधक छ सामान्य बुद्धिको ।
साक्षतकार धन ऐश, सुन्दरता र ज्ञानले धर्मी कहिन्छ ।
साधक जन्म मृत्यु पक्षमा काल गति र कर्म शुद्धि रहन्छ ।
साधकले अभ्यस्थ भई स्वम्चक्रमा सा रे ग म.. निकाल्छ ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन् सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सुखको कला ज्ञान विज्ञानका शिक्षा चेतनाले स्वास्थ्य जना ।
सुखमा रुमलिदा दुख लोभ भोगि अशान्ति हुन्छ उ रागमा ।
सुख ल्याई पदार्थ विषय अवरोध त्याग्नु वैराग्य उहि छ ।
सूर्यवाट प्रकास जस्तै बिष्णुमा लक्ष्मी लिप्त सरह रहन्छ ।
सृष्टि कामानाले योग निन्द्र मायामा रमण, जगाउने गर्नाले ।
सृष्टि जीव जगत पदार्थ अणुपरमाणु र संसार तरङ्गमा कम्पित छ ।
सेवा दान, भोग व्यभिचार भ्रष्ट वा चाण्डालले छिन्छ ।
संसार र निर्मित सर्वोत्कृष्ट हुन्छ सुख दुख हटाई मन राजा ।
स्वम् विशाल काय स्वरुपनै शरिररुप दिनु महिमा सिद्धि छ ।
स्वर्ग मोक्ष करुण र दासत्व स्वीकारी दिर्घ कमलपति ।
हाच्छिउ, शरिरमा श्वास भर्ने फुराउने कुकुर वायू चलाउछ ।
हातमा त्रिशुल जटा मुकुट शुशोभीत ब्रम्हा उत्पति हुनु ।
हिमश्रृखलाको श्रीपेच विश्वकै शिरभूमी शिरभूमी नेपाल ।
हुनुहुन्छ भोटाहिटि छेउ त्यस्तै सन्तान उहाका धादिड., रसुवा, काभ्रे, लम्जुडे.
हृदयकेन्द्र हेनेृ सुन्ने सुघ्ने स्वाद लिर्इृृृृ बोल्ने चल्ने चपाउने प्राण रहयो ।
अनुसन्धानबाट प्रमाणित भएको छ कि स्तनपान गर्ने बच्चाहरू त्यस पछि अन्न खुवाउँदा पनि असुहाउँदो मोटो हुँदैनन् ।
असल आहारले सुत्केरी भएपछिको शरीरलाई चाँडै तङ्गग्राउँछ ।
आमाको दूध जहिले पनि बच्चाका लागि सफा, तयार र सही तापक्रममा रहेको हुन्छ ।
आमाको दूधमा लेक्टोफोर्मिन नामक तत्व हुन्छ, जो बच्चाहरूको शरीरमामा फलाम तत्त्व दिन्छ फलाम तत्त्वको अभावमा शिशुको शरीरमा किटाणु प्रवेश गर्न पाउँदैनन् ।
आमाको दूध शिशुको प्रतिरोधक क्षमता बढाउनमा पनि सहायक हुन्छ ।
आमा पनि सजिलो गरी बस्नुपर्छ जसले गर्दा दूध राम्ररी बग्न सकोस ।
आमा बिरामी हुँदा बिरामी आमाले पनि सकेसम्म बच्चालाई अन्य आहाराको सट्टा स्तनपान नै गराउनुपर्छ ।
आमालाई पीडा हुन्छ र मुन्टामा घाउ छ भने मुन्टालाई अलि भित्र राख्नुपर्छ ।
आमाले सुत्केरीबाट उठ्न, बच्चाको राम्रो हेरचार गर्न र तिनले गर्नुपर्ने कामहरू गर्नका लागि राम्ररी खानुपर्छ ।
उनले कतिपय स्वास्थ्यकर्मीले भन्दा राम्रो सल्लाह दिन सक्छिन् ।
उनीहरूलाई सफा पानी, दूध, ज्वानोको झोल, सुप र जुसजस्ता तरल पदार्थ पनि प्रशस्त चाहिन्छ ।
उमाल्ने व्यवस्था नभए कप वा चम्चालाई साबुनपानीले राम्ररी धुनुपर्छ ।
उसलाई न्यानो कपडाले बेरेर तपाईंको स्तनसँगै छातीमा राख्नुहोस् ।
एक पटकमा एउटा स्तनको दूधले बच्चा अघाउँछ भने अर्कोपटक अर्कोपट्टिको स्तनपान गराउनुपर्छ ।
ओठभित्र मात्र धाजा फाटेको छ भने त उसले राम्रैसँग चुस्न सक्छ ।
ओठ र तालु खुँडे भएको बच्चा: यस्ता बच्चाहरूलाई दुध चुस्नका लागि विशेष सहयोग चाहिन्छ ।
कतिपय महिलालाई स्तनपानले चाँडै गर्भवती हुनबाट बचाउँछ ।
कपडाभित्र आमा र बच्चाको छालाको स्पर्श हुनुपर्छ र दूध चुसाइरहनु पर्छ ।
कमलपित्त भएको शिशु: कमलपित्त भएको बच्चालाई आमाको दूध र घामको किरण पर्याप्त चाहिन्छ ।
काखमा बसेको वा सुतेको बेला पनि त्यसो गर्न सकिन्छ ।
कुनै बेला राम्रो विधि सिक्न आमालाई समय लाग्छ भने कुनै बेला राम्ररी दूध चुस्न सिक्न बच्चालाई समय लाग्छ ।
केही मानिसमा स्तनपान गराउँदा सौन्दर्यमा ह्रास आउने, शरीरको तौल घट्ने, स्तनको आकार बिग्रने आदि कारण रहेको पाइन्छ ।
कोलोस्ट्रममा नवजात शिशुलाई चाहिने सबै प्रकारको पौष्टिक तत्त्व रहेको हुन्छ ।
गर्भधारणको प्रक्रियासँगै आमाको स्तनमा दूध बहन्न थालेको हुन्छ ।
गर्मीयाम भए पनि बच्चालाई चिनी, पानी, अरू किसिमको दूध वा तयारी आहारहरू दिनुपर्दैन ।
जस्तै समस्या परे पनि दुधदानीको प्रयोग नगर्नुहोस्, यसले बच्चालाई अर्के प्रकारको दुध चुस्ने बानी पार्छ ।
जुम्ल्याहा बच्चा: जुम्ल्याहाहरूमा एउटा चाहिं कमजोर भएर जन्मेको हुनसक्छ ।
ज्यादै साना अथवा कम तौल भएका शिशु: शिशुले राम्रोसँग दूध चुस्न सकेन भने दूधलाई हातैले निचोरेर चम्चा वा कपले खुवाउनुपर्छ ।
त्यसपछि उसले बिस्तारै र गहिरो गरी तान्छ र यस्त राम्ररी निल्छ ।
त्यसले पाठेघरको मुख खुम्चन्छ र रक्तस्राव रोकेर सामान्य स्थितिमा ल्याउन मद्दत गर्छ ।
दुवै स्तन चुसाउनुपर्छ तर एउटा स्तनमा दुध सकिएपछि मात्र अर्को स्तनबाट खुवाउनुपर्छ ।
दूधबाट आमाको रोग प्रतिरोधात्मक शक्ति बच्चामा सर्छ ।
नागो पारेर बच्चालाई विहान र डुब्नु अघिको घाममा राख्नुपर्छ अथवा धेरै उज्यालो कोठामा राख्नुपर्छ ।
निम्न अवस्थामा अरू थप आहारा चाहिन्छ: स्तनपान गराउने आमा गर्भवती भएको अवस्थामा
पहिलो बिगौते दूध बच्चाको लागि अमृत समान हुन्छ, त्यसले बच्चालाई धेरै रोगहरूबाट लड्नसक्ने प्रतिरोधात्मक क्षमता बढाउँछ ।
पाउडर दूध खुवाउँदा लाखौ बच्चाहरू कुपोषित वा बिरामी परेका छन् वा मृत्यु भएको छ ।
पाउडर दूध बनाउने कम्पनीहरू सबै आमाले पाउडारलाई स्तनपानको सट्टा पाउडर दूध खुवाउन् भन्ने चाहन्छन् तर बोतल र कृत्रिम दूधको प्रयोग ज्यादै हानिकारक हुन्छ ।
पाउडर वा टिनको र गाईबस्तुको दूधले बच्चालाई रोगबाट बचाउन सक्दैन ।
बच्च को शरीर आमातिर फर्केको छैन वा स्तनमा मुख पुयाउँदा टाउको बाङ्गिएको छ भने ऊ सजिलो अवस्थामा छैन ।
बच्चाको आँत सफा गर्नका लागि जडीबुटी, चिया वा पानी खुवाउन आवश्यक छैन ।
बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको हुनुपर्छ र मुन्टो मुखको भित्री भागसम्म पुग्नुपर्छ ।
बच्चा जन्मनेबित्तिकै देखि यो क्रम सुरु गर्नुपर्छ र आफै चुस्नसक्ने नहुन्जेलसम्म यस्तो गरिरहनुपर्छ ।
बच्चालाई उचालेर पाखुरा वा छातीमा राखी ढाड मसारेर त्यो हावा फाली ढयाउ गर्न मद्दत गर्नुपर्छ ।
बच्चालाई राखेर थमथमाउँदा असजिलो भएको वा सधैं रोइरहने बच्चालाई पनि आराम मिल्छ ।
बच्चालाई स्तनपान गराउँदा चुस्न सजिलो बनाई दिनुपर्छ ।
बच्चालाई स्वस्थ र तन्दुरुस्त पार्ने सबभन्दा उत्तम आहार आमाको दूध हो ।
बच्चाले चुस्न थालेको केही मिनेटपछि आउने दूधमा बढि चिलो हुन्छ ।
बच्चाले दूध चुस्दा आवाज आउँछ र छिटो - छिटो तान्छ भने पनि स्तन राम्ररी मुखमा परेको छैन ।
बच्चाले स्तन च्यापेपछि आमाले हातैले दूध निचोरेर मुखमा झारिदिनुपर्छ ।
महिना नपुगी जन्मेको बच्चा: बच्चा बच्चालाई धेरै न्यानो चाहिन्छ ।
मुखमा दूध नखन्याउनुहोस्, बच्चा आफैले त्यसलाई तानोस् ।
मुन्टाको वरिपरिको खैरो भाग धेरै नै दे खएको छ भने बच्चाको मुखमा राम्ररी स्तन परेको छैन ।
मौका पर्नेबित्तिकै स्वास्थ्य कार्यकर्तासँग सल्लाह लिनुपर्छ किनभने जल वियोजनले बच्चा मर्न सक्छ ।
यदि सम्भव हुन्छ भने त्यो बचेको पैसाले आमाले आफ्नो आहारमा सुधार गर्नुपर्छ ।
यसको कारण यो हो कि स्तनपान गराउने आमा र उनको शिशुको बीच भावनात्मक सम्बन्ध धेरै मजबुत हुन्छ ।
यस तरिकाले बच्चा आमाको दूध खाएर सदा स्वस्थ रहन्छ ।
यस बच्चाको मुखले आमाको स्तन यस बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको छ ।
यसले आमा र बच्चाहरूको स्वास्थ्यमा सकारात्मक प्रभाव पार्दछ ।
यसले बच्चालाई रोगहरूबाट बचाउँछ र शिशुको पेट पनि सफा गर्छ ।
यसैले छ - आठ महिना सम्म बच्चाहरूको लागि आमाको दूध श्रेष्ठ आहार मात्र हैन, जीवन रक्षक पनि हुन्छ ।
यस्तोमा दुवै बच्चाले आमाको दूध प्रशस्त खान पाउनुपर्छ ।
यही कारण स्तनपान गराउने प्रचलनलाई निरन्तरता दिन बेलाबेलामा महिलाहरूका लागि सूचनाको पनि आवश्यकता अनुभव गरिएको छ ।
यिनै कुरालाई मनन गरेर चीनले शिशुहरूलाई बट्टाको दूध सेवनमा कानूनी रूपमै रोक लगाएको छ ।
यो कार्य ज्यादै पुरानो प्रचलन हुनुका सथै प्राकृतिक र स्वस्थकर पनि छ ।
यो तत्व एक विशेष नलिका थोरासिक डक्टबाट सीधा आमाको स्तन सम्म पुग्छन र दूध बाट बच्चाहरूको पेट मा ।
यो शायद यस कारण बाट हुन्छ कि तिनीहरूलाई शुरू देखि नै आवश्यकता भन्दा अधिक खानाको बानी पर्दैन ।
राम्ररी दुध चुस्न नसके हातले निकालेको दूध खुवाउनु पर्छ ।
शिशुलाई जन्मेको छ महिना सम्म मात्र स्तनपानमा नै निर्भर राख्नुपर्छ ।
सकार कुनैकुनै बेला स्तनपान गराउने आमालाई विशेष भोजन दइन्छ ।
सानो कप वा चम्चाले दूध बच्चाको ओठमा पर्ने गरी बिस्तारै राख्नुहोस् ।
स्तनपान आमाले शिशुलाई जन्म दिएपछि आफ्नो स्तन बाट निस्कने प्राकृतिक दूध चुसाउने क्रिया हो ।
स्तनपान गराउँदा समस्या पथ्र्यो भने अन्य अनुभवी महिलाको सहयोग लिनुहोस् ।
स्तनपानबाट देखि जीवनका पछिको चरणहरूमा रक्त क्यान्सर, मधुमेह र उच्च रक्तचापको खतरा कम हुन्छ ।
स्तनपान र सघनतालाई परिवार नियोजनको माध्मको रूपमा पनि लिइन्छ ।
स्तनपानले आमा र बच्चा दुवैलाई आत्मीय र सुरक्षित भएको अनुभूति दिन्छ ।
स्तनपानले दम र कानको रोगमा नियन्त्रण कायम हुन्छ, किनकी आमाको दूध शिशुको नाक र घाँटीमा प्रतिरोधी छाला बनाइदिन्छ ।
स्तनपानले बच्चालाई मधुमेह, क्यान्सर, पखाला र निमोनियाजस्ता बिमार र संक्रमणबाट बचाउँछ ।
स्तनपानले शिशुको बौद्धिक क्षमता पनि बृद्धि हुन्छ ।
स्तनपानले सुत्केरी भैसकेपछि रगत जाने प्रक्रियालाई रोक्छ ।
स्तनपान शिशुको लागि संरक्षण र संवर्धनको काम गर्दछ ।
फ्र्याङ्क गोर्शाले सीरीज र फिल्मको पहिलो र तेस्रो सिजनमा राइडलर चित्रण गरे, र जोन अस्टिनले दोस्रो सत्रमा राइडरलाई चित्रण गरे।
यस्तो देखिन्छ कि उसलाई यो बैठकमा केवल सेलीना काइलीको आग्रहमा मात्र बोलाइएको हो किनकि लुथर उसको उपस्थितिबाट उत्साहित देखिंँदैनन्।  
उसको अनुहार धेरै बनावटी जस्तो देखिन्छ टोडमा जस्तो, रोबिनको मृत्युले ब्याटम्यान तर्सिए जस्तो देखाउनका लागि.
उनले दृढतापूर्वक सुधार गरेका छन् र एउटा निजी परामर्शदाता बनेका छन् र एकजना धनी सामाज सुधारकको हत्या सम्बन्धी मुद्दा लिइरहेका छन्।
Usle coma kaa kaaran gambhir memory gumaaekaa chhan ra aafnai naam balla balla samjhinchhan.
उसले गाडीलाई अपहरण गर्छ र गाडी भित्र बसेका मान्छेहरुलाई प्रश्न सोध्छ, यदी कसैले गलत जवाफ दियो भने त्यो मान्छेलाई लुट्छ र मारिदिन्छ.
उनलाई ब्याटम्यानको सबैभन्दा बुद्धिमान विरोधी भनेर पनि सुप्रसिद्ध छन् ।
उसले अन्तिम पहेली समाधान गरेर इनाम  स्वरूप मुक्ति प्राप्त गर्नुअघि एउटा हार खान्छ र मानसिक असन्तुलन गुमाउन पुग्छ ।
उनले जोकरलाई उसकी गर्भवती श्रीमती जीनीलाई कसले मारेको भनेर बताउने प्रस्ताव राख्दछन् यदि अपराधको विदुषक राजकुमारले उनलाई मौनताबाट बचाएको खण्डमा।
बाहिरको मान्छेहरुले बचाउनु भन्दा पहिलै ऊ फेरि भाग्यो.
उनले पेङ्गुुइन र टोबीस व्हेल बीच तोथाम ग्याङ्ग युद्ध हुँदा डिक ग्रेसनको कामको अन्डरकभरलाई जोगाएको छ र ग्रेसन नाइटविङ्गमा कटौती गर्दछ।
ऊ एक रात विद्यालयमा लुकेर जान्छ, शिक्षकको टेबलबाट पहेली झिक्छ र तबसम्म प्रयास गर्छ जब ऊ त्यसलाई एक मिनेटमा हल गर्न सक्ने हुन्छ।
उसले अझै पनि जिस्किदै सोध्छ, "रिड्लर को हो?" जब लुथरले उसलाई उसको नामले बोलौन्छ
असक्षम खुट्टाका कारण उसलाई भएको कठिनाइ हटाउन उसको नलीले मदत गर्दछ ।
तथापि, ब्याट म्यानले आत्महत्या वास्तविक हत्याराबाट ध्यान मोड्नुको लागि एउटा सेटअप थियो भन्ने प्रमाण भेट्टाउनुहुन्छ.
तथापि, इलियट उनको भाग्यको हकदार गर्ने क्रममा आफ्नो आमाको मृत्युको लागि मर्न वास्तवमा उत्सुक छ।
यद्दपी फ्ल्यास र रोगहरूको बीचको एकरुपको प्रयत्नले गर्दा अन्ततः उ पराजित हुन्छ र बन्दी बनाइन्छ।
यद्यपि जोकर, अन्ततः फेरि फेरि हँसिलो हुन्छ, त्यसो गर्न ब्याटम्यान लाई रोक्छ।
जाेकरले रिडलरलार्इ पेटमा गाेली हानेर छिटाे जान्छ, तर ब्याटम्यान ठ्याक्कै झ्यालबाट अाएर उसलार्इ लखेट्न थाल्छ । 
पछिल्लो मुद्दामा, उसले कमिस्नर गर्डनलाई अपहरण गरेर गोथाम शहरमा घातक स्नायु ग्याँस प्रयोग गर्ने भनेर धम्की दिन्छ ।
क्याटवुमनमा: जब रोममा हुँदा, उनी इटालिको भ्रमणमा सेलिना केलीसँग भेट्छन् र साथी रोगको उत्पत्तिको खोजि गर्छन ।
आठ भाग कथा-आर्कमा "वार अफ जोक्स एण्ड रिडल्स", ब्याटम्यान भोलसँग शुरू हुने ।
अन्त्यमा, डिक हत्यारा को सामना गर्न को लागि उचालिन्छ , जबकि रिडलर इराक मा पिडितलाइ खोज्न सहमत हुन्छ ।
गोथाम सहरको साइरेनको कथामा बिषालु इभिले छल खेलाउनेलाई नियन्त्रण गरेको हुन्छ र उसलाई वानस्पतिक अवस्थामा राखिन्छ जसले गर्दा ऊ उसको घरमा सर्न सक्छे.
कथामा, उसले अज्ञात पदार्थलाई जोकरलाई बेच्दछ, जसले उसलाई "एडवर्ड" भनि चिनिन्छ।
याे वैकल्पिक भविष्यमा रिडलर प्रश्न चिन्ह अाकारकाे रिम भएकाे चस्मा लगाउने एक  तालुखुइलेकाे बुढाे मान्छे भएकाे छ ।
यो क्यालिफोर्निया, वलिसिनियामा छ झण्डाहरूको जादूको पहाडमा स्थित छ।
यो त्यहाँ छ कि उसले उसलाई विश्वास गर्नको लागी हेरफेर गर्दछ कि ब्याटम्यानको सबैभन्दा खतरनाक दुश्मन उनको पछि हो।
जोकरले उनको डीजाईनमा रिडलरको थोरै भूमिका हुने दाबी गरेकाछन, तर "कार्यक्रम" को वरीपरी जसरी भएपनि रहीरहनु पर्नेछ .
जोकरले तुरुन्तै सहमत हुन्छन्, तर अन्ततः छिमेकी, प्रोस्टर प्रमोटिओसको मद्दतले, उहाँलाई पराजित गर्दछ, रिडलर आफ्नो जीवनको लागि भाग्न बाध्य पार्छ।
पार्क वार्नर म्याडरिडमा भएको ला भेन्गान्जा डेल एनिग्मा (रिडलरको प्रतिशोधमा अनुवादित) रिडलरको आकृति र रंगले पोतिएको एउटा ड्रप टावर हो।
ब्याटम्यानका प्राय दुश्मनहरूजस्तै (र स्वयं ब्याटम्यान पनि)  रिडलरकाे कुनै अलाैकिक क्षमताहरू छैन, तर उ अत्यन्तै चलाख अापराधिक रणनीतिकर्ता हाे ।
DC ब्रह्माण्डको खेलमा म्यटेलले पात्रको २ संस्करण बनाएको छ, एउटा पुरानो लुगामा र अर्को उसको अहिलेको लुगामा.
मेरिडिथ स्टेपिनले स्टार्किड प्रोडक्सन्सले निर्माण गरेको धार्मिक साङ्गीतिक B@Man मा रिड्लर बजाएकी थिइन् !
माइन्ड बेन्डरलाई हरियो रंगरोगनको योजना दिइएको थियो र त्यसका रेलहरू कालो रंगले पोतिएका र प्रश्न चिन्हले ढाकिएकाथिए।
उनको अविश्वास टिप्पणि गर्दै, रिद्लरले कननद्रमलाई शान्तपूर्वक हाँसो सहित सोध्छ,  " यो मान्छे किन हाँसीरहेको छ?"
प्रश्नले उनलाई तुरुन्तै दार्शनिक कथाहरू सोधेर उनलाई  वसमा छोडिदिन्छ।
रिडलर र इन्गिमाले जेड समुदायको सदस्य सूचीलाई गिलाडा डेन्टमा डेलिभर गर्न उम्किन्छ।
रिड्लर  र पोइजन इभि त्यसपछि भौतिक द्वंद्वयुद्ध मा भिडछन्, जसमा इभि सजिलै जित्छ।
रिडलरले उक्त अपत्यारिलो कुराको निष्कर्ष निकाल्छिन् र उनका सबै मान्छेहरू प्रहरी विज्ञानमा विज्ञता भएका कलेजका विद्यार्थीहरू हुन्।
नायकहरूमाथि आक्रमण गर्न हर्ली क्विनद्वारा अन्य कैदीहरू लगायत रिद्द्लरलाई स्वतन्त्र गरियोl
रिड्लरलाई भुक्तानी गरियो, तर उनको रूची अर्को पुरस्कारका थियो, जसलाई गिल्डाले एउटा अर्को कामपछि दिने बाचा गरेको छ ।
त्येस्पची रिड्लरले थ्रेटन गर्छन कि आफ्नो द्रोंन्सले सेन्ट्रल सिटिको आम नागरिकहरुलाई गोलीले मर्छन
आफ्नो घरको डामाडोल स्थिती देखेर, उसले प्रश्न चिह्नको भाडो पर्खाल बाहिर फाल्छ र असभ्य तरिकाले पहिले नै तल भएको बोनब्लास्टरलाई पिट्न थाल्छ।
उसले रिद्लर र एनिग्मालाई  किरायामा टु-फेस बेस्ट मारियो फाल्कोनलाई सहयोग गर्न लिन्छ र आफ्नो सिक्कालाई वापस लिन्छ.
केहि समय पछि, रिडलर आफ्नो कार्यालयमा आइपुग्छन् र  आफ्नो सेक्रेटरीलाई उनको डेस्कमा बाधिएको र मुख बन्द गरिएको, र हार्ली, आइभि, र सेलिना उनको कार्यालयमा पर्खिरहेको पाउछन्।
यो पात्र बाटमानको सबै भन्दा खतरा दुश्मन हो र बाटमानको रोगहरुको गालरीको दुश्मनहरुको ग्रुपमा छ.
ब्याटम्यान र रोबिनको अपूर्व अनुभवमा देखिएको पात्र हो.
उक्त यान पहिले चाँदी रंगको थियो, पछि त्यसमा खैरो रंग लगाइयो।
जापानी खेलौना कम्पनी यामाटोले उनको एक आंकडा पनि बनाएको छ।
जोकरको गहन तथा गजबको शक्तिले योजनालाई विफल बनाउँदछ, र परिणामस्वरूप पूरै लिग बरबाद हुन्छ ।
योजना काम गर्दछ; रिद्लर र एेनिग्माले ब्याट म्यानलाई हराएर देन्तहरुलाई एक गराउछन्.
ब्याटम्यामनमा रिडलर देखिन्छ: अर्खम भिडियो गेम सीरीज, जसमा  उहाँले वाली विङ्गर्टद्वारा आवाज उठाइरहेको छ।
रिड्लर् मिनीसिरिज राज्यमा देखा पर्दछ, लेक्स लुथोरद्वारा मानवजाति मुक्ति मोर्चाको बैठकमा आमन्त्रित गरिएकाले।
ब्याटम्यान: द डार्क नाइट स्ट्राइक्स् अगेन मारिड्लरले भनेको सुनिन्छ " रूह - मलाई यो रिडल गर" ।
रिद्लरको क्लुमास्टर संग कामको संबन्ध छ, तर उसले त्यो खलनायकलाई आफ्नो काम गर्ने तरिका चोरेकोमा त्यति रुचाउदैन.
डिसी कमिक्सद्वारा प्रकाशित अमेरिकी कमिक पुस्तकहरूमा देखिने रिड्लर एउटा काल्पनिक सुपरभिलेन हो, जुन समान्यतया सुपरहिरो ब्याटम्यानको विरोधीको रुपमा देखिन्छ।
राइडरर बामन: गोथाम रोमांचमा, ब्याटम्यानको एक स्पिन बन्द: एनिमेटेड सीरीजमा मुख्य रूप देखि प्रदर्शित गरिएको छ।
पहेलिबाजलाई आफ्नै बारेमा कयौं फाइलहरुबाट पुरस्कृत गरियो। 
रिडलर पछि "शून्य वर्ष" कथाको दोस्रो र तेस्रो अध्यायहरूमा देखिन्छ।
रिडलरको इनिग्मा पहिचानलाई प्रिक्विल खेल ब्याटम्यान: अरखाम उत्पत्तिमा विशेष गरिएको छ।
द रिड्लर्स रेवेंज, विश्वको सबैभन्दा अग्लो र छिटो- रोलर कोस्तर, रिड्लरको थिममा छ
रिडलर आफ्नो मार्का "?" मात्र पछि छाडेर "अलप" हुदै।
सीरीजले उहाँको एक मास्टर आपराधिक, साथै उनको जटिल, साथी सैनिक अपराधी ओस्वालड कोबबलेपट व्यक्तिसँगको सम्बन्ध माया - घृणाको सम्बन्धमा निशानहरूको विकास गर्दछ।
स्वर समता भएको मेटल ब्यान्ड नाईटविसले आफ्नो एल्बम ओसनबर्नको लागि "द रिड्डलर" भन्ने गीत रेकर्ड गर्यो।
यस कार्यक्रमले हरियो तीरको साथ रिडलरको भविष्यका टकरावहरूको लागि आधार राख्न मद्दत गर्दछ।
यो अंक dcau शृङ्खलामा उसका दुई सहयोगीहरू, क्वेरी र ईकोको डेब्यु पनि हो ।
यो संस्करण एक फोर्सेनिक वैज्ञानिक छ जो गोथाम सिटी पुलिस विभाग को लागि काम गर्दछ जो पक्षहरूको रूपमा निष्कर्षहरूलाई व्यक्त गर्नको लागी एक मनन गर्छ।
प्राविधिक उपकरण र हतियारहरूको विभिन्न प्रकार, र प्रश्न चिन्ह - पिस्तौलका आकार।
जब भगवान भर्टेकसँग मेल भयो, उनले लर्ड अफ डि रिङ्ग्सबाट मध्य-पृथ्वी प्राप्त गरिसकेका थिए र बलरोगनिर नायकहरूसँग लड्छन्l
जब बोनब्लास्टर नामक एउटा गुण्डाले क्याटवुमनलाई मारेर नाम कमाउने निधो गर्दछ, लडाई त्यहाँ टुंगिन्छ।
मिडियालाई सजग गराउने प्रयास गर्दा, उसले डिक ग्रेसनलाई  भड्काउन पुग्यो, जो हाल ब्याटम्यानको भूमिकामा अभिनय गरिरहेका छन् ।
हार्लेको सहयोगमा, उसले न्युम्यानलाई पराजित गर्दछ र उक्त औषध वेन इन्टरप्राइजेजलाई फिर्ता गरेर त्यतिबेलाको लागि ब्याटम्यानको विश्वास जित्छ।
बुट भनेको एउटा विशेष खालको जुत्ता हो जसले पैताला र गोलिगाँठो छोप्छ र खुट्टा माथि हुदैँ कहिँले घुँडा र कम्मर सम्म पनि पुग्छ। 
मध्य युगमा पायरनिजमा चलनचल्तीको भैपरि आउदा लगाउने जुत्ता एस्पाड्रिल थियो।
साथै, फैशनले प्रायः धेरै डिजाइन पक्षहरूलाई असर पारेको छ, जस्तै कि जुत्ताको हिल अग्लो राख्ने या समथर राख्ने ।
एक हिल एक जूताको पछाडिको प्रोजेक्सन हो जो हिलको हड्डीको तल हुन्छ।
प्राचीन मिस्र चन्दनहरू पेपरस र प्लामको पातहरूबाट बनेको थियो।
मानव संस्कृति र सभ्यताको एउटा अभिन्न अंगका रुपमा जुत्ताहरूले हाम्रो संस्कृति, लोककथा, र कलामा स्थान पाएका छन्।
जस्तै सभ्यताहरू विकास हुन थाल्छन्, थोंग  स्यान्डलहरू (आधुनिक फ्लिप फ्लपका पूर्ववर्तीहरू) लगायिन्थ्यो ।
जूता खुट्टा मा लगाउने एक वस्तु हो जसले लगाएको मान्छेले विभिन्न गतिविधिहरु गरिरहेको बेला खुट्टा को रक्षा गर्छ र खुट्टा लाई आराम दिन्छ ।
एथलेटिक स्निकर सङ्ग्रह धेरै दशकसम्म अमेरिकाको शहरी उपसंस्कृतिको एक अङ्गको रूपमा रहिरह्यो ।
बलरूम जुत्ताहरू दुई श्रेणिहरूमा गिरावट: बलरूम र ल्याटिन अमेरिकन।
आधारभूत स्यान्डलहरूमा पातलो जुताको तल्ला र सरल पट्टा हुन सक्छ र कम मूल्यमा बेच्न सकिन्छ।
बुटहरु भारी टुटफुटलाई सहन र जुत्ता लगाएको मान्छेलाई रक्षा गर्न र राम्रो कर्षण प्रदान गर्न डिजाइन गरिएको हो.
बुटहरूलाई हिउँ जुत्तामा पनि जोड्न सकिन्छ, वजनको ठूलो सतह क्षेत्रमा वितरण बढाई हिँउमा हिड्नका लागि।
ब्रोगुस (अमेरिकी: विंग - टिप्स): जूता को टुप्पो को एक छिद्रित पैनल, विंग - टिप ले  ढाकिन्छ जो जूता को दुवैतिर विस्तार हुन्छ।
ब्रोगहरू बालमोरल र ब्लचर दुबै शैलीमा पाउन सकिन्छ, तर हल्का कम औपचारिक मानिन्छ ।
Casual shoes को विशेषताहरु भनेको माथिको भाग ठोस छालाको, बहिरको सोल छाला बिनको अनि चौडा प्रोफाइल हुनु हो ।
पात्रका जुत्ताहरू एक देखि तीन इन्चको एडी भएको छालाका जुत्ताहरू हुन्, प्राय खुट्टा उठेको भागमा पर्नेगरी खुट्टामा बाध्नका लागि एक वा एकभन्दा ज्यादा फिताहरू सहित हुन्छन्।
चट्टान चढ्ने जुत्ताहरू रबर-सोल भएका टाइट-फिटिंग जुत्ताहरू हुन् जुन चट्टान चढ्दा साना चिराहरूमा मिल्नको लागि डिजाइन गरिएका हुन्छन्l
बन्द जूता, बुट, प्रशिक्षकहरू र प्रायजसो पुरुषका जूताहरू, माथि थप जटिल हुनेछ।
संयुक्त राज्य अमेरिकामा पम्पको नामले  चिनिने, बैठक जुत्ता, सामान्यतया अग्लो हिल भएका, लेस बाँध्नु नपर्ने ड्रेस जुत्ताहरू हुन् ।
Cowboy boot haru bisista saili ka sawaari boot haru hun jun le karya lai fashion sanga gaasdacha.
नृत्यको जुत्ताको तौल कम हुन्छ र सुद्धिकरण गरिएको रबर राखिएको हुन्छ जसले गर्दा नृत्य गर्दा नर्तकीहरुलाई औंलाको साहारामा  उभ्भिन सजिलो हुन्छ.
कपडाका जुत्ता बिशेषतः माथिको भागमा नरम र चिल्लो छाला, छालाको सोल तथा सघुरों र चम्किलो बनावट भएको चित्रण गरिन्छ।
भिजेको वा हिमपातको मौसमको समयमा, हिउँ बुटहरूलाई खुट्टालाई तातो र सूखा राख्न लगाएको हुन्छ।
युरोपेली आकारहरूलाई पेरिस बिन्दुहरूमा मापन गरिन्छ, जो एक सेन्टीमीटरको दुई-तृतीय भाग हो।
अन्तत: सिइएको सोल सहितको आधुनिक जुत्ताको आविस्कार गरियो ।
फ्लिप-फ्लपलाई अनौपचारिक जुत्ता मानिन्छ, तर औपचारिक अवसरहरूमा पनि लगाएको पाइन्छ, जस्तै ह्वाइट हाउसको भ्रमणमा ।
फोम ट्याप - जुत्ता धेरै खुकुलो भयो भने एक सानो फोम प्याड खुट्टा माथि र पछाडि धकेल्नको लागि पैदल बल लगाउने ठाउको तल राखिएको हुन्छ ।
उदाहरणका लागि बुटहरु सामान्यतः काम या भारी बहिरी प्रयोगका लागि बनाइएको हुन्छ।
उदाहरणको लागि कौब्वई बुट्सहरु पनि बुट्शरु नै हुन् तर फर्मल कार्यक्रममा पनि लगुना मिल्दछन
उदाहरणको लागि, ग्रीक घरको बाहिर राखिएको खाली सेतोले अरूलाई परिवारको छोरा युद्धमा मरेको छ भनि भन्नेछ।
घिलीहरू नरम जुत्ताहरू हुन् जुन आइरिस नृत्य, स्कटिस कन्ट्री नृत्य र हाइल्यान्ड नृत्यमा प्रयोग गरिन्छ ।
जी, पुरुषहरू, महिलाहरू, बच्चाहरू, खेलकुद, वा सुरक्षा जूताहरू)।
उसले ब्रिटिश सेनाका सैनिकहरूको लागि बृहत परिमाणमा जुत्ता उत्पादनको लागि मशीनरी निर्माण गरेका थिए ।
हाइकिङ बुटहरूमा बुटमा हुनुपर्ने थुप्रै सुरक्षात्मक विशेषताहरू हुन्छन् नै, तर यिनीहरूले खेल्दा तथा दौडिदा लगाउने अन्य थुप्रै जुत्ताहरूभन्दा बढी लचकता र सहजता प्रदान गर्दछन्।
यद्यपि, यूरोपमा धेरै उत्पादकहरूले बजारको महङ्गो, उच्च-मूल्य अभिवृद्धि खण्डमा अगुवाइ गर्दछन् ।
अाइस-स्केट्स त्यस्ताे विशेष बुट हाे जसकाे मुनि जाेडिएकाे धातुकाे ब्लेडले बुट लगाउने मान्छेलार्इ बरफकाे शीटमा यताउता जान मद्दत गर्दछ ।
यदी तुनाहरु एक अर्कासंग जोडिएका छैनन् भने, तेस्तो जुत्तालाई ब्लुचर जुत्ता भनिन्छ.
अरबी संस्कारमा, जुत्ता खोल्नु भनेको पारपाचुकेको संकेत पनि हो .
ग्रीक संस्कृतिमा, खाली जुत्ता अमेरिकी समाधि हार समान हो ।
इनसटहरूले पनि खुटाको समस्याहरूलाई समाधान  गर्न सकिन्छ।
इन्सोल्स सामान्यतया सेलुलोजिक पेपर बोर्ड वा सिंथेटिक नबुनेको इनसोल बोर्डको बनाइन्छ।
पवित्र बाइबिलमा पुरानो नियम, जूताले बेकार वा कम मूल्यको कुरा प्रतीक गर्न प्रयोग गरिन्छ।
चलचित्र एडाप्सन अफ चिल्ड्रन्स बुक को अजीब विजार्ड को एपार्टमेंट मा, एक जोडे लाल रगनी चप्पल को साजिश मा एक महत्वपूर्ण भूमिका निभाउछ ।
नंँया टेस्टामेन्टमा, कसैको जुत्ता फुकाल्ने कार्यले दासत्वको प्रतीक गर्छ।
सबैभन्दा साधरण अवस्थाहरुमा, जस्तै; स्यान्डल या दुई फित्ते चप्पलहरुमा, यो केहि नभिई फित्ता मात्र हो जुत्तालाई ठाउँमा समात्नको  लागि। 
यो आज सम्म पनि छ र सडकको छेउको धेरै लोकप्रीय आकर्षण हो.
ज्याज जुत्ताहरुको दुइटा भाग हुन्छन्- रबरको पैताला (बाँडिएको पैताला पनि भनिन्छ) लचकता र कर्षण प्रदान गर्न र सानो हिल बनाउन.
महिलाहरुको बलरुम जुत्ता सामान्यत: दुई इन्च हिल भएको कोर्ट जुत्ता हो जुन त्यस्तो कपडाबाट बनेको हुन्छ जसलाई र्नतकीको लुगालाई मेल खाने गरि रंग्याउन मिल्छ।
ठूला गोदामहरुले, यस क्षेत्रका साना साना धेरै निर्माता हरु द्वारा बनाईएका जुत्ताहरु भण्डार गर्न थाले  ।
ल्याटिन जूताहरू बलरूमको जूता भन्दा बढी लचीला छन्।
धेरै खेलकुदको जुत्ताहरु विशिष्ट गतिविधिहरुका लागि विशेष सुविधाको लागि डिजाइन गरेका हुनुहुन्छन्.
उत्तरी अमेरिकामा धेरै प्रारम्भिक निवासीहरूले पनि यस्तै प्रकारका खुट्टामा लगाउने लगाए, जसलाई मोकसिन भनिन्छ।
धेरै रबरहरु जस्तै रबर र प्लास्टिक को धेरै जूताहरु लाई जूता कम बायोडिग्रेडेबल बनाइयो।
धेरै जूताहरू हटाउन सकिने र प्रतिस्थापन योग्य भित्रि सोल हुन्छन्।
पुरुषहरू र महिलाहरूको जूताको आकारमा अक्सर भिन्नता हुन्छ।
पुरुषका बलरुम जुत्ता सामान्यतः एक इन्च हीलमा तुन्ना भएको र टल्किने छालाको बनेको हुन्छ ।
पुरुषहरूको जूताहरूलाई विभिन्न तरिकाहरूमा पनि सजाउन सकिन्छ: सादा - खुट्टाहरू: एक स्लिक प्रकटन छ र भ्याम्पमा कुनै अतिरिक्त सजावट छैन।
अधिकांश बुटहरूमा हिल हुन्छन् जुन स्पष्ट रूपमा बाँकी सोलभन्दा फरक हुन्छन्, दुबै एउटै टुक्राबाट बनाइएको भए पनि ।
प्रायजसो यसले लम्बाइ संकेत गर्ने एक सङ्ख्या एक नम्बर मात्र समावेश गर्दछ किनभने धेरै शूमेकरहरुले केवल आर्थिक कारणहरूको लागि मानक चौडाइ मात्र प्रदान गर्छन्।
यिनीहरूमा एक रोलर स्केट्स, जसमा रोलर स्केटिङको खेलको लागि तल निर्दिष्टमा धातु वा प्लास्टिकको पाङ्गाहरू छन्।
केवल थोरै सिस्टमले खुट्टाको चौड़ाईलाई ध्यानमा राख्छन।
अर्थोपेडिक जु्त्ताहरू खुट्टाको विशेष खाले समस्या भएका तथा विशेष आवश्यकता भएका मानिसहरूका लागि बनाइएका विशेष प्रकारका जुत्ताहरू हुन् ।
‍‍कुकुरहरू घोडाहरू जस्तै अन्य जनावरहरूले पनि आफ्ना खुट्टाहरूको रक्षा गर्न विशेष जूताहरू लुगा लगाउन सक्छन्।
हाल दशकमा यूरोपका देशहरुमा यही चलन नै  छरिएको देखिन्छ जस्तै चेज गणतान्त्रिक.
स्याण्डलहरू : एउटा सोल र विभिन्न पट्टिहरू भएका खुल्ला जुत्ताहरू हुन्, जसले खुट्टाका धेरै भागहरू नाङ्गै राख्छन् ।
जुत्ता झोला - यसतो झोला जसले जुत्ता नलगाएको बेला जुत्तालाई सुरक्षित राख्छ.
Shoehorn ले जुत्तलाई खुल्ला राख्न अनि खुट्टा छिराउन सहयोगको लागि चिप्लो सतह प्रदान गर्न मदत गर्दछ ।
जुत्ता पालिस - जुत्ताको रुप सुधार गर्न र चमक ल्याउन, र सुरक्षा प्रदान गर्न जुत्तामा फैलाएर प्रयोग गरिने एक मैन जस्तो सामग्री .
जुत्तहरुलाई सजवटको समान अथवा फेसनको रूपमा पनि लिने गरिन्छ ।
एक व्यक्तिको जूताको आकार जूताको फिटिङ्ग आकारको एक अक्षरांकीय संकेत हो।
जुत्ताका नापहरू प्राय: ब्र्यानक यन्त्रद्वारा मापन गरिन्छ, जसले पाइतालाको लम्बाइ र चौडाइ दुवै मापन गर्न सक्दछ ।
बास्केटबल खेलको लागि विशेष जुत्ता चक टेलर द्वारा विकसित गरियो, र लोकप्रिय चक टेलर अल स्टारको रूपमा जानिन्छ ।
शु ट्री - प्रयोगकर्ताले जुत्ता नलगाएको बेला जुत्ताको आकार बचाइराख्न जुत्ताभित्र राखिन्छ ।
त्यसै गरी, आइस स्केट्सहरूमा बरफको वरपर लोमोमोशनको लागि तल संलग्न धातु ब्लेड हुन्छ।
चिप्लेटी खेल्नका लागि बनेको जुत्ता सजिलो, तन्किने र टिकाउ हुने गरि बनाईएको हुन्छ.
स्लिङ्ब्याक जूताहरू हुन् जुन खुट्टाले खुट्टाको अागाडि भन्दा हिल पछाडी स्ट्र्याप गरि सुरक्षित गरिएको हुन्छ।
चप्पल: घरभित्र लगाउनका लागि, सामान्यतया पजामासँग लगाइने ।
हिउँ जुत्ता - एउटा काठ वा छालाको टुक्रा जसले जुत्ताले ढाक्ने भुइँको क्षेत्रफल बढाउँदछ ।
सल्ला सरल हुन सक्छ - एकल तहमा एक मात्र सामग्री - वा तिनीहरू धेरै ढाँचा वा तह र सामग्रीसँग जटिल हुन सक्छन्।
कुनै डिजाइनका द्रेस जुत्ताहरु जुनै लिङ्गले लगाउदा पनि हुन्छ.
केहि क्षेत्रहरूले भिन्न जूताहरूको लागि अलग जूता - को आकारको प्रयोग गर्दछ (ई।
केही जूताहरू अधिक औपचारिक अवसरहरूमा लगाउन डिजाइन गरिएको छ, र अरूलाई आकस्मिक लगाउनको लागि डिजाइन गरिएका छन्।
Nirmaan sthal haru maa aawashyyak steel ko sole bhaeka boot haru jastai kunai juttaa haru surakchya ka lagi upakaran ko lagi pahiri-inchhan.
कहिलेकाहीँ उठाइयो, उच्च हील प्राय: महिलाहरूद्वारा लाउने जु्त्ताको एक सामान्य स्वरूप हो, तर कहिलेकाहीँ पुरुषहरू पनि हुन्छ।
त्यस्ता जूताहरूलाई अब "स्ट्रेड्ज" भनिन्छ। केवल विस्तारै आधुनिक खुट्टा - विशिष्ट जूता मानक बन्यो।
सर्भाइभीङ मिधिबल टर्नशूज धेरैजसो खुट्टामा मज्जाले अट्छ, दायाँ र बायाँ जुत्ता एक अर्काको छाया झै.
ट्याप जूत्तासँग औँला र हिलको तल माउन्ट गरिएको धातुको प्लेटहरू हुन्छ।
ट्याप नृत्यमा प्रयोग गरिने ट्याप जुत्ता ट्यापसँग  सम्बद्ध जुत्ताका कुनै पनि शैलीका जुत्ताबाट बनेका हुन सक्छन् ।
जुत्ताको डिजाइन समयको अन्तरालमा र हरेक संस्कृतिमा फरक फरक छन्, देखाइमा मूलत: यसको कार्यसँग सम्बन्धित ।
मेनेजर ब्रान्डको नेपोलियन युद्धका क्रममा मेकेनिकेसनको लागि पहिलो चरण लिइएको थियो, इन्जिनिएर मार्क ब्रुनेल्द्वारा ।
'' जुत्ताको अगाडीको भाग हो, औंलाको पछाडीबाट शुरु भई, लेस लगाउने प्वालको वरीपरी हुदै जिब्री र जुत्ताको पछाडीको भाग सम्म फैलिएको हुन्छ .
इनसाेल जुत्ताकाे अान्तरिक भुइँ हाे, जाे खुट्टाकाे ठ्याक्कै तल फुटबेडकाे मुनि रहन्छ (जसलार्इ सक लाइनर पनि भनिन्छ)
'आउटसोल र इनसोल बीचको तह हो, सामान्यतः झट्का अवशोषणको लागि त्यहाँ छ।
" भुइँमा प्रत्यक्ष छुने तह हो।
' ' त्यो भाग हो जसले खुट्टाका औंला ढाक्ने र जोगाउने गर्दछ ।
दक्षिण अमेरिकामा स्यान्डलका लागि दुईवटा ट्वाइन  बनाउनका लागि सिसल को बिरुवा का पात हरु प्रयोग भएको थियो र मेक्सिकोको मूल निवासी युक्का बिरुवा  प्रयोग गर्थे।
अधिकांश औपचारिक जुत्ताहरुको माथिल्लो भाग ढाक्ने हुन्छ, जुन प्राय छालाले बनेको हुन्छ, जसले खुट्टाको तल्लो भाग छोपेको हुन्छ तर गोलीगाठो माथि ढाकेको हुदैन . 
यस स्मारकले बैंक पछाडि छाडिएका उनीहरूका जुत्तालाई जनाउँछ।
ट्यापको रूपमा चिनिने मेटल प्लेट्सले कडा कामगर्ने सतहमा ठोक्काउँदा एउटा ठुलो आवाज निकाल्छl
Yo outsole le euta tukra samaawesh garna sakcha, athawaa praaya bhinnai saamagri kaa chhuttai tukra haru ko sankalan huna sakchha.
यो वर्गमा, निकै लोकप्रिय loafers का साथै अलि कम लोकप्रिय स्टाईलहरु जस्तै elastic - sided जुत्ताहरु पनि पर्दछन ।
प्रक्रियाले उत्पादनको गति र दक्षतालाई बढाएको छ।
त्यहाँ अनेक प्रकारका जुत्ताहरू पाइन्छ ।
बाईबलमा पनि जुत्ता लगाएको सन्दर्भहरू छन् । 
त्यहाँ धेरै फरक जूता-आकार प्रणालीहरू छन् जुन विश्वभर प्रयोग गरिन्छ।
जुत्ता फुकाल्नु भनेको कानुनी हक त्यागेको संकेत पनि हो।
यिनीहरूलाई विभिन्न व्यापारचिन्ह नामका रूपमा चिनिन्छन्, जस्तै डान्सकर्स।
यी टाइट - फिटिङ्ग छन, नरम सोलको जूताहरू सामान्यतया छाला वा बिसन छालाबाट बनाइन्छन्।
यो जुत्ता ले गोलिगाठो बांगिन बाट बचाउछ तर गोलिगाठो को चाल लाई अवरोध गर्दैन ।
प्रारम्भिक डिजाइन निकै सरल थियो, यहाँ सम्म कि लेदरको "foot bags" मात्र हुन्थ्यो जस्ले खुट्टालाई चिसो, ढुङ्गा अनि धुलो बाट बचाउथ्यो ।
यिनीहरुमा गोंदले सार्हो पारेको बूढी औंलाको बाकस र कडा पेरको सोल छ जसले गर्दा नृतकहरु आफ्नो बूढी औंलाको टिपमा पनि नाच्न सक्छन्.
यी जूताहरूमा सामान्यतयामा कम एड़ी छ, चौडाई ठुलो हुन्छ विशेष गरी ठूलो पैर बक्स, र थप समर्थन प्रदान गर्नको लागि फर्म एड़ी छ।
जुत्ताको हील जुत्ताको सन्तुलन बढाउन, लगाउने व्यक्तिको उचाई बढाउन, आसन बदल्न वा अन्य सजावारी प्रयोजनहरूका लागि प्रयोग गरिन्छ।
त्यसपछि जुत्ता भित्र - बाहिर भएको थियो जसले गर्दा ग्रेन बाहिर थियो।
स्की / बुट / बाध्यकारी संयोजनले खेलाडीको नियन्त्रण इनपुटलाई खुट्टाबाट हिउँमा प्रभावकारी रुपमा प्रसारित गर्न प्रयोग गरिन्छ।
यो शब्द फान्सेली शब्द हो र यो इस्पार्टो ग्रासबाट आएको हो।
माथि छाला, रबड, वा प्लास्टिकको एक पट्टीद्वारा वेल्को रूपमा थाहा भएको, यो र सोल बीच सोलमा जोडिएको छ।
तिनीहरू सामान्यतया बलियो छाला माथिल्लो र छालाको - नहुने बाहिरसोलबाट बनाइन्छ।
तिनीहरू उत्पादक अनुसार डान्स प, फूट अन्डिज, तथा फूट प लगायतका विभिन्न नामहरूबाट चिनिन्छन्।
तिनीहरु जुत्ताको सोल जस्तै प्राय एकै सामग्रीको बनेको हुन्छ .
तिनीहरू तातो - मौसमको लागि लोकप्रिय छन् र जुत्तालाई बढी हिलमा अधिक आरामदायक देख्न सकिन्छ।
तिनीहरूलाई खुट्टामा ल्यासेस वा इलास्टिक घुसाई सुरक्षित गरिएको हुन्छ।
त्यसैले तिनीहरू गर्मी - मौसममा लगाउने जुत्ताको रूपमा लोकप्रिय छन्, किनभने तिनले खुट्टालाई औंला ढाक्ने जुत्ताले भन्दा बढी शितल राख्छन्।
तिनीहरू सामान्यतया छाला या रबरले बनेका हुन्छन्, यद्यपि तिनीहरु कयौं फरक सामग्रीहरुबाट बनेका हुन सक्छन् ।
ती जुत्ताहरू मधुमेह भएका वा खुट्टाको लम्बाइ बराबर नभएका व्यक्तिहरूले पनि लगाउन सक्छन् ।
तिनीहरूले ट्यापहरू संलग्न गरि जूताहरू ट्याप गर्न बदल्न सक्छन्।
यो पहिलो शताब्दीको इशा पछिको युगमा पनि जेरुसलेममा लगाइने गरिन्थ्यो।
डर्बिहरुको बारेमा यो नाम अमेरिकी अंग्रेजीमा प्राय: प्रयोग गरिन्छ । 
यो भाग फैशनका लागि उच्च या व्यक्तिलाई अग्लो देखाउन प्रयोग हुन्छ र अझ व्यावहारिक र आरामदायक प्रयोगका लागि फ्ल्याट प्रयोग गर्न सकिन्छ। 
यो भाग प्राय सिंगारिएको हुन्छ वा आकर्षक देखिनका लागि निश्चित शैलीमा बनेको हुन्छ।
यो राम्रो गुणवत्ताको ड्रेस जूताको लागि मानक रहेको छ।
परम्परागत क्यूब्याक क्याप्टेनहरू एक क्युबन एड़ी छ, औँलामा पुगि, बढी शाफ्ट, र परम्परागत रूपमा, कुनै ल्यास छैन।
लेसहरूसँग सम्भवतः सामान्यतया जीब्रो छ जसले ढोका खोल्न र खुट्टाबाट घर्षणबाट खुट्टालाई जोगाउँछ।
सामान्यतया, उच्च माथिल्लो जूता लेस वा जिपर्स द्वारा सुरक्षित हुन्छ, तथापि केही शैलीहरूमा लोभदार इन्सुलेटमा जूता फिसाउन कम हुन्छ।
विभिन्न तहहरूको प्रयोग गरिँदा, सोलहरू इनसोल, मिडसोल र एक आउटसोलमा हुन सक्छ।
नङो खुट्टा भएको मन्छे दाश नै हो भनेर एकै नजरमा चिन्न सकिन्थ्यो ।
अफ्रीकन दाश हरुलाई कानुनी रूपमा नै निधर मा तातो फलामले डाम लगायिन्थ्यो ताकी अरु कसैले चोरी तथा आफ्नो दाश भनेर दावी गर्न नपाओस ।
एज्टेकहरू कि मारिए या त रोगको कारणले मरे, त्यसको फलस्वरूप श्रमिकहरूको कमी भयो ।
एक व्यक्तिलाई उसको जन्मदेखि नै, कब्जा गरिएर, वा खरिद गरेर दास बनाउन सकिन्थ्यो ।
एउटा दास त्यस्तो किसिमको व्यवस्थाबाट एकपक्षीय रुपमा बाहिरिन सक्दैन र पारिश्रमिक बिना नै काम गर्दछ।
यस्तै, दासहरू अप्रिय कामका लागि बढी अाकर्षक हुन्छन्, र प्रिय कामका लागि कम अाकर्षक ।
सुरुमा, डच व्यापारीहरुले युरोपको चिनी बाहेक,   उपकरण, अर्थ र दासत्वमा परेका अफ्रीकनहरुको पनि  आपूर्ति गर्थ्यो।
आधुनिक प्रकारका सबै भन्दा महत्वपूर्ण लेखकहरूले द्वारा शुल्क श्रमको बारेमा लेखको योगदान समावेश गरीएको भलुममा हो.
दुबै महिला र पुरुष हिंसा र अपमानजनक दुर्व्यवहार गरे वापत सजायको भागी हुन्थे ।
तर अवश्य पनि यो दुबै आवश्यक थियो की राजा र पादरीको अधिकार विशेष हुनुपर्छ।
तर, बगान मालिकहरूले अफ्रिकी-क्यूबाली दासहरूलाई आफ्नो जनशक्ति बढाउन बालबालिका जन्माउन प्रेरित गर्दथे ।
पशुपालन र खाद्य उत्पादन जनसंख्या वृद्धि पछि झन फैलियो, दुबै भारी मात्रामा दासी श्रममा निर्भर थिए।
सबाब दासत्व आज सम्म इराक को इस्लामी राज्य र लेभान्तहरयले गर्ने गरेका छन्.
सिसेरोलाई पनि त्यस्ता समानताहरूको सुझाव दिएको भनिएको छ।
लगभग सबै देशहरूमा दसत्वमा रहे वापत क्षतिपूर्ति दाबीलाई देवानी मुद्दाको रूपमा हेरिन्छ ।
बनावट  "राज्य सञ्चालित दासत्व ।" केही उदारवादी तथा अराजक - पूँजीवादीहरूले राज्यको करलाई दासत्वको एक प्रकारका रूपमा हेर्दछन् ।
क्यूबा, ईरान, उत्तर कोरिया, सूडान, सीरिया र जिम्बाब्वे पनि सबै भन्दा कम स्तरमा थिए।
डेब्ट बन्देज एक जेनेरासनबाट आर्को जेनेरासनमा पास गर्न सकिन्छ, जसमा बच्चाहरुले प्रोजेनटरको डेब्ट तिर्नुपर्छ.
ड्रापेटोमानिया एक दासको लागि एक मनोचिकित्सा निदान थियो जुन दास हुन चाहँदैनथे।
मानव तस्करीको गैरकानूनी प्रकृतिका कारण यसको वास्तविक आँकडा अज्ञात छ ।
अटलांटिक दास व्यापार युगको दौरान, ब्राजिलले अन्य कुनै देशले भन्दा धेरै अफ्रिकी दासहरु आयात गर्यो . 
अर्थविदहरुले दास प्रथा कसरी सुरु भयो र यसको कसरी उन्मुलन गर्न सकिन्छ भन्ने कुरालाई लिएर ढांचा तयार गर्दै छन्.
एटलान्टिक क्षेत्रको दास व्यापारमा बेलायतले अहम भूमिका खेल्यो।
यद्यपि यसलाई जीवित रहने भनिएको बेला पनि, यो कुनै पनि अन्तर्राष्ट्रिय मान्यता प्राप्त सरकारको कानुनी प्रणालीद्वारा निरन्तरता छैन।
दासत्वको प्रमाण लिखित दस्तावेजभन्दा पनि अघिदेखि विद्यमान छ, र धेरै संस्कारहरूमा यो विद्यमान थियो ।
संसार भरिका आम नागरिकलाई दासत्वको ईतिहास प्रस्तुत गर्नका लागि चलचित्र अत्यन्त प्रभावकारी माध्यमका रुपमा रहेको छ।
जबरजस्ती विवाह वा कलिलै उमेरमा विवाह गर्ने प्रथालाई दासत्वका प्रकारको रूपमा लिइन्छ ।
उदाहरणको लागी, फारसीमा , यस्तो दासहरूको स्थिति र जिंदगी सामान्य नागरिककों को तुलनामा राम्रो हुन सक्छ।
उदाहरणको लागि, जमैकन पुनरुत्थान आन्दोलनले यसको घोषणा र कार्य योजनालाई स्वीकृत गर्यो।
फ्रान्सले पश्चिमी तेस्रो पार्यो र पछिल्लो स्थानमा यो सेन्ट-डोम्युन्यु नाम दिइएको थियो।
नि: शुल्क कामदारहरूले पनि भिन्न क्षतिपूर्ती कमाउँछन्, जहाँ तिनीहरूले अप्रिय काम गर्नको लागि अधिक तिरेको थियो।
उसले दावी गरेको छ कि लन्डनमा अझै पनि दासत्वको त्रासदीका टाटा बाँकी थिए ।
तथापि, सो वंश समाप्त भएपछि यसका थुप्रै नियमहरू उल्ट्याइएका थिए ।
तथापि, कामको अप्रियतासँगै न त रगत र लागत बढेको नचाहने, दासहरूको खर्च त्यही रकमले बढ्दैन।
त्यसको सट्टामा, थुप्रै अफ्रिकीहरूलाई उनीहरूको स्वतन्त्रता खरिद गर्ने मौका दिइएको थियो, अनि अन्तत:, बाँकीलाई उनीहरूका मालिकले नै स्वतन्त्रता दिएका थिए ।
मुख्त गरिएको अमेरिकान दासहरु भने अरुको बाली हेर्ने अथवा सम्झौताको अनुसार घरायसि काम्दार को रूपमा काम गर्दथे ।
प्रारम्भिक ज्ञात रेकर्डहरूमा दासत्व स्थापित संस्थाको रूपमा लिइन्छ।
त्याे असफल भयाे र सबै विद्राेहहरू मारिए, तर फिल्मका अनुसार तिनीहरूकाे अात्मा अमर रह्याे ।
पछि त्यस वर्ष एक नयाँ दास कोड, जो एल कोडिगो निर्गो (कालो कोड) को रूपमा पनि सुरु गरिएको थियो।
धेरै इसाई धर्ममा प्रवेश गरे; क्याथोलिक चर्चद्वारा बप्तिस्मा प्राप्त गरे र उनीहरूलाई तिनका मास्टरको थर दिइयो ।
बाँकी रहेका धेरैजना सेताहरू गरिब थिए।
धेरै विद्वानहरू वैध डि जुरी दासत्वको विशिष्ट भावलाई उल्लेख गर्न चटेल दासत्व शब्द प्रयोग गर्छन्।
धेरै दासहरू ठेउला,टाइफाट जस्तारोगहरूबाट मरेका थिए।
धेरैजसो रंग अलग भएतापनि स्वतन्त्र मानिसहरू, पोर्ट अ प्रिन्स को नजिकको टापुको दक्षिण भागमा बसोबास गर्थे र थुप्रैले आफ्नै समुदाय भित्र नै अंतरविवाह गरे।
म्यान्मार र बङ्ग्लादेश; मरिटानिया, हैटी, पाकिस्तान, भारत र नेपाल जस्ता देशहरूमा उच्च अनुपात सहितको दासहरू हुँदा।
यद्यपि, गरीब गोराहरु जसले अर्को देश मा बसाइ सर्ने अवसर प्राप्त गरे: उनीहरुले त्यो गरेI
अमेरिकी गृहयुद्दभन्दा अघि कुनैपनि दक्षिणी वा सीमामा अवस्थित राज्यहरूले दासत्व उन्मुलन गरेनन्।
खेतीवालाहरुले अफ्रिकी दासीहरुको संख्या ऊँखु खेति गर्नकालागि बढाएका छन्.
दास तस्करीमा आफ्नो देश पनि संलग्न भएकामा घानाका राष्ट्रपति जेरी रवलिङले पनि आफ्नो देशका तर्फबाट माफी मागेका थिए ।
अनुष्ठान अनुसार  जहां केटि  र महिलाहरु पूजाहारीहरुलाई  या उच्च जातको मान्छेलाई  धितो राख्ने परम्परा कता-कति  पश्चिम अफ्रीका पाईन्छ ।. 
विद्वानहरु यस्तो परिस्थितिहरू उल्लेख गर्न गैरकानूनी श्रम वा जबरजस्ती श्रम जस्ता धेरै सामान्य शब्दहरु प्रयोग गर्दछन्l
कालाबार र नाइजेरिया को अन्य दक्षिणी भागहरु जस्तै धेरै अफ्रिकी राष्ट्रका अर्थव्यवस्था केवल व्यापारमा निर्भर थियो.
स्पेनीहरुद्वारा ताईनो महिलाहरु माथि यौनजन्य हिंसा पनि सामान्य थियो।
लिखित ईतिहासभन्दा पनि पहिले थुप्रै संस्कृतिहरूमा, दासत्व अस्तित्वमा आउन थाल्यो।
दासता एकदम रेर छ हन्टर-ग्यदरर्हरुमा किनभने त्येस्लाई आर्थिक सर्प्लासको साथ् साथै धेरै जनसंख्या पानी चाहिन्छ
दुबै आंतरिक र बाहिरी दास व्यापार को साथ अफ्रीकामा दासप्रथा व्यापक थीयो।
दासिहरु पैसा कमाउने एक आकर्सक लगानी हुन सक्छन किनभने दास का मालिकहरुले जीविका र प्रवर्तनका लागि मात्र तिर्नपर्छ.
समाजवादीहरू श्रमकाे व्यापार र वस्तु अनि दासत्वबीच समानता निकाल्छन् ।
सैन्य ड्राफ्टहरू, र कडा सरकारी श्रमका अन्य रूपहरू हुन्छन् भनि केहि तर्क गर्छन्।
केही क्यूबन महिलाहरु गोरा पुरुषहरुका साथ बच्चा जन्माएर स्वतंत्रता प्राप्त गर्न सक्छन्।
कहिलेकाहीं पुरुषहरू जसले नोकरहरुलाई श्रीमती वा रखौटीको रुपमा राख्ने  गर्दथे तिनी र तिनका बच्चाहरु दुबैलाई मुक्त गरिदिन्थे ।
स्पार्टेकस आश्चर्यजनक रूपमा ऐतिहासिक रेकर्डको नजिक रहेका छन् ।
विशेष गरी, बेलायत आउटफाइजिट, पोर्टेक्टेड, र धेरै जहाजहरू बीमा गरिएको छ, जसले बेलायतको डकको निर्माणलाई सहयोग पुर्यायो।
अमेरिकन फिल्म उद्योगले दासत्वसँग जटिल सम्बन्ध राखेको छ र हालैका दशकहरूमा प्रायः विषयलाई टाढा राख्यो।
बाइबलले दासत्वलाई स्थापित संस्थाको रूपमा उल्लेख गरेको छ ।
काला दासहरूको बजारमा आपूर्ति स्थानीय अफ्रिकी समाज र व्यक्तिहरूले नियन्त्रण गरेको सुस्थापित दास व्यापार संजालहरूले गर्दथियो।
सूर्तीजन्य, कपास, कोकोआ र अदुवा जस्ताको खेती अर्थव्यवस्थाको आधार बन्यो।
यस आदेशले यसका जनताहरूलाई दासहरू खरिद गर्न र क्यारिबियनमा मौलिरहेको दास व्यापारमा सहभागी बन्ने अधिकार प्रदान गर्‍यो ।
खेतीको काम एउटा कठोर श्रम थियो जुन दासहरुको लागि प्रारम्भिक उमेरमै सुरु हुन्थ्यो.
तिनीहरुको मिसिएको जात पहिलेको पुएरटो रिकान जनसंख्याबाट बनेको थियो.
सबैभन्दा ठूलो संख्यामा दासहरू ब्राजिलमा जहाँजबाट पठाइएको थियो ।
दास  व्यापारको सबै भन्दा सामान्य रूप अहिले  मानव तस्करीको रूपमा बुझ्न सकिन्छ ।.
हलीहरु कपासको पङ्क्तिहरू नजिकैको माटो उचाल्दै र त्यसलाई बिरुवाहरू वरिपरि टाँस्दै पछि लागे । 
पहिले दास बनाइएकाहरूका लागि वा केहिलेकाहीँ उनीहरूका सन्तानका लागि क्षतिपूर्ति उपलब्ध गराउन आन्दोलनहरू भएका छन्।  
त्यहाँ पर्याप्त प्रमाण छ कि केस पछि केसमा अफ्रिकी नियन्त्रण छ भनेर 
ऋण फिर्ता गर्न गर्नुपर्ने सेवा, र तिनको अवधि, अनिश्चित हुनसक्छ ।
यी काठका स्टकहरु दूई प्रकारका बनेका हुन्छन्: सुतेका - तल वा माथी - उठेको प्रकारहरु.
Daas maalik haru le codex kaa saara upaayaharu ko birodh garenan, jun madhe dherai uniharu le pahile nai saadhaaran paramparaa bhaisakeko tara diye.
दासहरूले भारी भेदभावकाे सामना गरे, र अाफ्ना मालिकहरूद्वारा शिक्षित बनाइए तापनि तिनीहरूले अाफ्नाे उन्नतिकाे अवसर भने पाएनन् ।
दासहरूसंग, यसको तुलनामा , कम विकल्प थियो  समायोजन हुनु भन्दा ।
"Daas tribhuj" Francis Drake ra unka saajhedaar haru dwaaraa agragaami thiyo.
अमेरिकाकाे स्पेनीस अाैपनिवेशीकरणले अादिवाशी अमेरिकनहरूलार्इ दास बनाउन पाउने अधिकारका सम्बन्धमा छलफल उठाएकाे छ ।
स्पेनिशले धेरै टायनोलाई दास बनाए ; केहि भागे , तर धेरैको  युरोपेली रोगहरु र अधिक कार्यबाट मृत्यु भयो।. 
भर्जीनियामा दासत्वमा इन्डेन्टिभ सर्भिसबाट परिवर्तन एक क्रमिक प्रक्रिया थियो।
दास शब्द प्रायः अपमानजनक रूपमा प्रयोग गरिन्छ जसले एस्तो गतिविधिको वर्णन गर्दछ जसमा कसैलाई जबर्जस्ति  कुनै  काम मा लगाइन्छ  ।
तिनीहरूले बारम्बार कारीगरहरू र व्यापारीहरूको रूपमा काम गरे र केही सम्पत्तिको स्वामित्व लिन थाले।
तिनीहरूलाई सुनको खानिहरूमा, वा द्वीपको अदुवा र उखु  खेतिमा  काम गर्न पठाइएको थियो।
यो सन्ख्याले भित्री बेचबिखन चही देखाउदैन ।
यो निर्णयले के सिद्धान्त पारित गर्यो भने, दास प्रथा अन्य अधिकार क्षेत्रमा अनुमोदित भए पनि यो इंग्ल्याण्डमा लागू हुन सक्दैन।
यसले अाफ्रीकी दासहरुको  आयात शुरु गर्यो, किनकी उनीहरु स्मलपक्सबाट लड्न सक्छन्.
यसले सामान्यतया दासत्वको रूपमा वर्गीकृत नहुने संस्थाहरू समावेश हुन सक्छन्, जस्तै सर्फडम, अनिवार्य सैनिक सेवा र सजाय श्रम ।
ती दासहरू जसले चिनी रोपाईं र चीनी मिलहरूमा काम गरे, उनीहरू प्रायजसो सबैभन्दा कठोर परिस्थितिहरूको अधीनमा थिएl
सम्पूर्ण इतिहास, दासहरू, खास गरी फुटवियरको सम्मान साथ, वा यसको कमीको कारण एक विशिष्ट फेसनमा फैलिएको थियो।
ऊँखुको खेति बढाउनका लागि फ्रेन्चहरुले अफ्रिकी दासहरु ल्याएका छन्.
दासहरु प्राप्त गर्ने एउटा तरिका भनेको मानवहरुको तस्करी हो।
सामान्यतया, च्याटल दास प्रथा अन्तर्गत, दासीका सन्तानहरूलाई दासीको हैसियत दिइन्थ्यो ।
पिडीतहरूलाई प्रायः धोखा वा छलकपटबाट, परिवारका सदस्यहरूबाट नै बिक्री भएर, पहिलेका दासहरू मार्फत, वा सिधै अपहरणको माध्यमबाट भर्ती गरिने गरिन्छ ।
सेतो फ्रांसीसी क्रियोल बुबाहरूले प्रायः उनीहरूको मिश्रित जाती तिनिहरूको शिक्षाको लागि छोराहरू फ्रान्समा पठाए।
अन्तर्राष्ट्रिय बजारमा चिनीको बढ्दो मागले गर्दा प्रमुख रोपनीकर्ताहरूले आफ्नो श्रम-कडा खेती र ऊखुको  प्रसंस्करण बढाए।
टेनिसमा एउटा कठिन शट भनेको खेलाडीको पछाडिबाट प्रयास गरेको लबलाई फर्काउनु हो.
उच्च श्रणिका खेलडिहरु बिभिन्न उपकरणहरुको प्रयोग गरेर आफ्नो प्रदर्शन सुधार्छन ।
खेल पहिलो खेलाडीले कम्तीमा पनि कुल चार अंक जितेर प्रतिद्वन्द्वीभन्दा कम्तीमा दुई अंक बढी ल्याएपछि जितिन्छ ।
गेम प्वाइन्ट तब हुन्छ जब एउटा खेलाडीलाई खेल जित्न मात्र थप एक प्वाइन्टको आवश्यक हुन्छ.
गृप (पकड) भनेको खेलमा सट हान्नका लागि  रयाकेटलाई समाउने एउटा तरिका हो । 
एक कानूनी सेवाले र्‍याली शुरू गर्दछ, जसमा खेलाडीहरूले वैकल्पिक रूपमा बल नेटमा हान्दछन् ।
एउटा बराबरी खेल - विश्राम (जसलाई सुपर टाई ब्रेक भनिन्छ) लाई नियमित बराबरी विश्राम जसरी खेलिन्छ, तर विजेताले सातको सट्टा दस अंकले जित्नु पर्छ ।
यो जाली  पूर्ण चौडाईमा फैलिएको छ, आधारभूतसंग र समानांतर, यसलाई दुई बराबर समाप्तिमा विभाजित गरिएको छ ।
एक खेलाडी वा टोलीले लगातार दुई पटक बललाई हान्न सक्दैन।
एक सेटमा खेलहरु चरणमा हुन्छन् जहाँ खेलहरू बिच सर्भिस एक पछि अर्को गरेर बदलिन्छ, जब कति पटक जितेको भनेर एउटा निश्चित मापदण्ड पुग्छ,त्यति खेर खेल समाप्त हुन्छ ।
एक सानो संख्यामा खेलाडीहरू, विशेष गरी मोनिका सेल्स, ब्याकह्यान्ड र फोहरह्यान्ड पक्षहरूमा दुईवटा हातहरूको प्रयोग गर्छन्।
बल ब्वइ र बल गर्लहरूलाई बल ल्याउन, खेलाडीहरूलाई दिन र खेलाडीहरूलाई तिनका तौलियाहरू दिनको लागि काममा लगाउन सकिन्छ ।
सहन-शक्ति (स्टामिना) एक सान्दर्भिक कारक भएको हुनाले, मनमानी ढिलाइको लागि अनुमति छैन ।
यसकाे विपरीतमा, डबल्स टीम शट हान्दा एलीजकाे प्रयाेग गर्दैन ।
प्रत्येक वर्ष, घास कोर्ट टूर्नामेंट र नया प्रसिद्ध सदस्यहरूलाइ  हॉल अफ फेम मा  सम्मान गर्ने एक प्रेरणा समारोह होस्ट गरिन्छ।
यसको उदाहरणमा ओरेन्ज बल र लेस पेटिस जस्ता जुनियर टुर्नामेन्ट पर्दछन्। 
अनुभवी खेलाडीहरू पारंपरिक ओभरह्यान्डले आफ्नो शक्ति र स्थानान्तरणलाई अधिकतम सेवा प्रदान गर्ने प्रयास गर्छन्।
खेल अंक, सेट अंक र म्याच अंक आधिकारिक अंक गणनामा पर्दैनन्  र मुख्य अम्पायरले खेल प्रतियोगितामा घोषणा पनि  गर्दैनन् । 
जी, यदि उनीहरूलाई चोट लागेको छ वा यदि तिनीहरूले बाधाको कारण छन् भने), इम्पियरले बयानको लागि तिनीहरूलाई वास्तवमा के भयो भनि सोध्न सक्छ।
कंक्रिटको घाँस, माटो, हार्डकोर्ट वा एलेक्रिक माथिको अलकत्रहरू निकै सामान्य हुन्छ।
एउटा लिगल सर्भिसमा, बल नेटमाथि बाट हुँदै विकर्ण विपरीत सर्भिस बक्समा जान्छ।
मांसपेशीमा तनाव भएपछि जलन र रक्तश्राव सुरु हुन्छ जसले गर्दा रातो हुने, दुख्ने र सुनिने हुन सक्छ ।
केहि लिगहरूमा, खास गरेर जुनियर लिगहरूमा, एकआपसमा इमान्दारी निभाउने विश्वास गर्दै, खेलाडीहरूले आफ्नै चाल चल्छन्।
यस्ता अवस्थामा पांग्रेकुर्सीका प्रयोगकर्ताहरूलाई मात्र थप बाउन्स गर्ने अनुमती हुन्छ।
एस्तो प्रसंगमा, संकलन खेल खेलिन्छन्, एकजना खेलाडीले २ ओटा खेल्छन र जितेर धेरै लामो खेल हुन्छ.
प्रतियोगि खेलमा, मुख्य अमपाइरले सेट र कुल स्कोरको विजेताको घोषणा गर्छन।
अनौपचारिक खेलहरूमा, खेलाडीले बल आउट भयो भनी दाबी गर्ने निश्चित भएपछि मात्र बल आउट हुन्छ।
यो स्टेरियोप्रकार अझै पनि अवस्थित छ स्वीकार छ)।
आइटिएफ्का उपाध्यक्ष पाब्लो ल्लोरेन्स, तथा आइ ओ सि अध्यक्ष एन्टोनियो सामारान्चबाट समर्थन।
खेलको सबै विभिन्न स्तरहरु अंगिकार गर्दै, जुनियरहरुले सबै सतहहरुमा प्रयोगीताहरुको श्रंखला द्वारा उनीहरुको खेलको विकास गर्छन  .
जुनियरहरूले भविष्य, उपग्रह, वा प्रतिस्पर्धा भ्रमणहरूमा भाग लिन टेनिसबाट आय आर्जन गर्न सक्छन् ।
धेरै कम्पनीहरूले टेनिस र्‍याकेटहरू निर्माण गरी वितरण गर्छन् ।
यसबाहेक, प्रविधि सिंथेटिक स्ट्रिंगको प्रयोगमा एलईडी भएको छ जुन अझै टाढाको टिकाऊपनको साथ गटको भावनासँग मेल खान्छ।
आधुनिक टेनिस बल फेल्ट  कोटिंग संग खोक्रो वल्कनाइज्द रबरले बनेका छन्।
हालैमात्र, रोजर फेडरर धेरै पर्यवेक्षकहरूद्वारा आधुनिक टेनिसमा सबैभन्दा "पूर्ण" खेलको रूपमा मानिन्छ ।
धेरै ठूला टूर्नामेंटहरूमा बीज खेलाडीहरू हुन्छन्, तर खेलाडीहरू उनीहरूको कौशलको स्तर अनुसार पनि मिलाइन सक्छन् ।
आफूले कस्तो सट् हानिरहेको छ त्यसैअनुरूप धेरैजसो खेलाडीहरूले खेलमा आफ्नो पकड बदल्छन्। उदाहरणका लागि , स्लाईस सट् र सर्भ्स कलमा कन्टिनेन्टल पकड चाहिन्छ। 
अहिले सम्मको सबैभन्दा राम्रो क्ले कर्ट खेलाडीहरुमा नादाल हुन्.
बलहरू मध्ये, म्याच बलहरूको प्रयोग खेल फेरि सुरू भएपछि मात्र पुन: सुरू हुन्छ। 
एउटा खेलाडीलाई सर्भर तोकिन्छ भने प्रतिद्वन्दी खेलाडीलाई रिसीभर।
सबै तहका टेनिस खेलाडीहरूमा अत्यधिक प्रयाेग पनि सामान्य हाे ।
टेनिस प्रतिको आकर्षण यस खेलको लागि आवश्यक उपकरणको सरलता देखिन्छ ।
खेलाडीहरुले प्राय आफ्नो हातलाई सुख्खा राख्न नाडीमा स्वेट ब्यान्ड लगाउछन र पसिनालाई आँखाबाट टाडा राख्न हेड ब्यान्ड वा बैन्डाना लगाउछन .
यदि खेल फरक कोर्टमा सुरू गरियो भने खेल उही स्थान (उत्तर वा दक्षिण) मा पुन: सुरू हुन्छ।
रयाकेटको बिडमा थिचिने वा रबरजस्तो वस्तुको प्रयोग खेलाडीको पकड मजबुत पार्नका लागि प्रयोग गर्न सकिन्छ।
Kahile kaahi, khelaadi haawaa mai huda uchcha topspin backhand garna khojdachha.
सर्भरलाइ शुरुको स्थान बनाउनको लागि खेलिंछन् त्यहीपनी कसैले सट हानेर जित्नको लागि सर्भ गर्छन. 
केही मानिसहरूले स्टेफी ग्राफलाई सबैभन्दा महान महिला खेलाडी मान्दछन् ।
प्रतिभाशाली दर्जामा सानाहरुले  सरकारी अथवा निजि संस्थाहरुबाट सहयोग पाउन सक्छन.
टेनिस बलहरू निश्चित मापदण्ड अनुरूप आकार, वजन, विरूपण, र उछाल नियमित खेलको लागि स्वीकृत हुनु पछ।
टेनिसको बल सबैभन्दा पहिला कपडाको टुक्रालाइ सिलाएर त्यसभित्र प्वाँखहरु हालेर बनाइन्थ्यो.
टेनिस एक र्याकेट खेल हो जसलाई व्यक्तिगत रूपमा खेल्न सकिन्छ एक एकल प्रतिद्वन्द्वीको नियमको मानक बनाउन र प्रतियोगिताको आयोजन गर्न गठन गरिएको थियो।
टेनिस असामान्य छ कि यो विभिन्न प्रकारका मैदान मा खेलिन्छ।
सम्पूर्ण रैकेट निश्चित आकार, आकार, तौल, र तौलको वितरण हुनु पर्दछ।
चार अंक जित्ने पहिलो खेलाडी वा डबल्स टीमले खेल जित्छ, चाहे खेलाडी वा टीम दुई अंकले अगाडि होस्।
सर्वश्रेष्ठ-तीनको दुई सेट वा सर्वोत्तम-पाँचको तीन सेटमा पहिला जित्ने खेलाडीले म्याच जित्छ ।
सेवा रेखालाई दुई भागमा विभाजन गर्ने रेखालाइ केन्द्र रेखा वा केन्द्र सेवा रेखा भनिन्छl
आधुनिक टेनिस कोर्टका डिजाइनर मेजर  वाल्टर क्लोप्टन  विंगफील्ड लाइ मानिन्छ ।
यी प्रारम्भिक प्रोफेसरहरूको सबैभन्दा महत्त्वपूर्ण अमेरिकी विनी रिचर्ड्स र फ्रान्सेलीमन सुज्यान लेंन्जेन्सन थिए।
लम्बाई माथि बाहिरिने रेखाहरूलाई दोहोरो साइडलाइन भनिन्छ।
र्याकेट्सले खेलको समयमा खेलाडीलाई कुनै पनि प्रकारको संचार, निर्देशन वा सल्लाह प्रदान गर्नुहुँदैन ।
दर्जा अन्तर्राष्ट्रिय प्यानलद्वारा निर्धारण गरिएको थियो।
एउटा नेट जज पनि हुन सक्छ जसले सर्विसको बेला बमले नेट छुयोकी छुएन भनेर निर्धारित गर्ने हुन सक्छ.
त्यहाँ अपांगता भएका खेलाडीहरुकालागि टूर्नामेंट पनि छन्, जस्तै ह्वीलचेयर टेनिस र बहिराहरुकालागि टेनिस।
 रिसीभर तैयार छैन त्यहाँ सर्भरले काम गर्यो भने परिणाम लेट हुन्छ।
तथापि, रेफ्री वा रेफ्रीको सहायकले, खेलाडीको अनुरोधमा अदालतमा बोलाउन सकिन्छ, र रेफ्री वा सहायकले खेलाडीको कललाई परिवर्तन गर्न सक्छ ।
रेफ्री, जो प्राय: कोर्टभन्दा बाहिर हुन्छ, टेनिसका नियमहरूको निर्णायक निकाय हो।
त्यहाँ एक "फुट फल्ट" पनि हुन्छ, जुन तब हुन्छ जब बल हिर्काउनु अघि एक खिलाड़ी को खुट्टा बेसलाइन या केंद्र चिह्न का विस्तारमा छुन्छ।
त्यहाँ राकेटहरूमा ऊर्जा स्रोत नबनाइयको हुन सक्छ।.
भौतिक र ईन्जिनियरिङ्मा  अग्रिम हासील गरेकोले  र्याकटहरुको सन्दर्भमा नियम, समय परिवर्तन भएको छ.
टेनिसको खेलमा प्राप्त अंक जहिले पनि पहिले सर्भिंग गर्ने खेलाडीको अंक सहित पढिन्छ।
तथापि, यी खेलाडी अझै पनि जूनियर प्रतियोगिताहरूमा खेल्न योग्य छन्।
सर्भ गर्न  बललाई हावा मा फालेर हानिन्छ जुन   नेटलाई नछोईकन  मा विपरीत पट्टि को सर्भ बक्समा लाग्नु  पर्छ ।
सेवाले तल वा माथिको हातलाई हान्न सक्छ यद्यपी तलको हातले गर्ने सेवा दुर्लभ हुन सक्छ ।
सर्भरले जुनै सर्भ चलाएपनि हुन्छ जस्तै फ्लाट सर्भ, तपस्पिन सर्भ, स्लाइस सर्भ र किक सर्भ.
त्यसपछि सर्भर नयाँ पोइन्टको सुरूवातमा सेवा लाइनको अर्को तर्फ स्थानान्तर हुन्छ।
यी बलियो सामग्रीले ओभरराइज्ड रकेटहरूको उत्पादनलाई सक्षम बनायो जसले अझै बढी शक्तिशालि छन् ।
सानो निसान हरेक आधारलाइनको बिचमा कोरिन्छां भने ती लाइनलाइ ह्यास चिन्न अथवा बिचको चिन्न भनिन्छ.
एकल खेलाडीले सामान्यतया डबल्स टोलीको लागि आरक्षित ठाउँहरू प्रयोग गर्दछ ।
शब्दावलीलाई सेट (सेट प्वाइन्ट), म्याचेज (म्याचेज प्वाइन्ट), र पनि च्याम्पियनशिप (च्याम्पियनशिप प्वाइन्ट)  विस्तार गरिएको छ।
यदि अम्पायर निश्चित छ कि गल्ती भएको छ भने उसलाई एक रेखा न्यायाधीश वा नेट न्यायाधीशको फैसला उल्ट्याउने अधिकार छ।
यो धेरै स्कूल र विश्वविद्यालय तहका खेलहरूमा पाइन्छ ।
यो प्रणालीलाई  "साईक्लोप्स" भनिन्छ। साईक्लोप्स पछि आँखा प्रणाली - हक द्वारा प्रतिस्थापित गरिएको छ।. 
सँगसँगै यी चार घटनाहरूलाई महादेशहरू वा स्ल्यामहरू (एक बेस शब्द बेसबल भन्दा पुलबाट उधारो) भनिन्छ।
टेनिसमा सफल हुनु भनेको प्राय सानै उमेरदेखि खेल्न शूरु गर्नु हो।
प्रतियोगिताहरुलाई विभिन्न श्रेणीहरुमा विभाजित गरेर क श्रेणीमा समापन हुने गरी विभिन्न परिमाणहरुको दर्जागत अंक प्रदान गर्नुपर्छ .
टोर्नामेन्टहरू प्रायः लिङ्ग र खेलाडीहरूको संख्याको आधारमा व्यवस्थित गरिन्छ ।
दुई हातले खेलाडीलाई अधिक नियन्त्रण गर्दछ, जबकि एक हातले टुक्रा शट उत्पन्न गर्न सक्छ, बलमा ब्याकस्पिनलाई कम प्रक्षेपणलाई उफार्ने उत्पादन गर्न आवेदन गर्दछ।
विश्व टीम टेनिस को पेशेवर प्रतिस्पर्धा, एटीपी टूर, डब्ल्यूटीए टूर्स, आइटीएफ़  प्रो डबल्स र आइटीएफ़ जूनियर डबल्स द्वारा उपयोगित I
पांग्रेकुर्सीमा रहेर खेल्ने टेनिस शारीरिक रुपमा सक्षम खेलाडीका साथसाथै हिड्डुलका लागि पांग्रेकुर्सी चाहिने मानिसहरूले खेल्न सक्दछन्।
जब लिने मान्छे तयार छ भने दिने ले दिन्छन् , त्यहीपनि लिनेले दिनेको गतिलाई खेल्नपर्छ.
एउटा बेफाइदा के हाे भने धेरै जस्ताे रन-फ्ल्याट टायरहरू पङ्चर भयाे भने मर्मत गर्नै मिल्दैन ।
टायरको हावा जानु वा हावा कम भएको टायरलाई आकस्मिक अवस्था मान्नुपर्दछ, तुरुन्तै ध्यान दिनु आवश्यक हुन्छ ।
विमानको टायरहरू पनि फिसबल प्लगहरूको (जुन पाङ्ग्रा भित्र भित्र इकट्ठा हुन्छन्) समावेश गर्दछ, एक निश्चित तापमानमा पगाल्न डिजाइन गरिएको छ।
विमानका टायरहरू छोटो अवधिको लागि अत्यन्तै ठूलो भार थाम्न डिजाइन गरिएको हुन्छ ।
सबै मौसमका टाएरहरुमा माटो र हिउँको चिह्न  राखिएको हुन्छ जस्तै जाडोको टाएरमा  तर अति थोरै हिमपातमा.
All - terrain टयर हरु प्राय Suvs र सनो ट्रकहरुमा प्रयोग गरिन्छ ।
न्यून दबाबले थुप्रै किसिमका भू-भागमा हुने कर्षणलाई कम गरे तापनि, पक्की सडक र कच्ची सडक जस्ता सतहहरूमा समायोजन गर्नुपर्ने हुन सक्छ।
अर्को विधि के हो भने एक सहायक संरचना हो जुन न्यूमेटिक टायर भित्रको रिममा जडान गरिएको हुन्छ जसले संकुचनको बेलामा भार सहन सक्छ ।
सापेक्षिक रूपना नयाँ अवधारण भनेको "सुपर सिग्नलहरू" वा वृहत सिग्नलहरूको प्रयोग हो।
Wheelwright naamak kushal kaamdaar le yo kaam garyo.
त्यसपछि ती खेलाडी हरु  प्रत्येक टायर को बीच मा टेकेर  बनायिएको टायरको  पैटर्न मा कुदने छन्।
एक टायरमा पर्याप्त चाप छैन भने, यसले  वाहनको स्थिरतालाई कमजोर बनाइदिन्छ र यहि  अवस्थामा वाहन चलाई राख्दा टायर अझै खराब हुन्छI
ओटोमोबाइल टायर एक अल्फान्युमेरिक कोडद्वारा वर्णन गरिएको छ, जुन सामान्यतया टायरको छेउपट्टी ढालिएको छ।
रबरको विकास अघि, टायर को पहिलो संस्करणमा टुटफुटबाट बच्न काठको पाङ्ग्रा वरिपरि सज्जित धातु को बैंड थियो.
हाल, संयुक्त राज्य अमेरिकामा पुराना टायरहरूको लागि कुनै कानुनी व्यवस्था छैन ।
प्रत्येक प्रकार थप डिजाइन, भौतिक यौगिकोहरु, र सर्वश्रेष्ठ प्रदर्शन टायर अनुकूलनको लागि ट्रेद ढाँचाँले डिजाइन गरिएको छ.
रोड बाहिर ड्राइभिंग जस्तै हिलो, बालुवा वा गहिरो हिउहरुमा यात्रुवाहक गाडीमा सामान्यतया हाई फ्लोटेशन टाएर प्रयोग गरिन्छ।
अगाडि - पांग्रा ड्राइभ वाहनहरू रियर टायरहरूको तुलनामा एकदम बढी दरमा अगाडिका टायरहरूलाई थकाउँछन्।
सामान्तया स्थीर बनाउने बेल्टहरुले आफै मिल्ने बलकोण प्रदान गर्छन् जब मोटरगाडि सिधा दगुरिराखेको हुन्छ या जब यो कुनातीर गईराखेको हुन्छ।
हेवी ड्युटी टायहरूलाई ट्रक/ बसको टायरका रूपमा पनि चिनिन्छ ।
उच्च प्रदर्शन टायर उच्च गतिमा उपयोगको लागि डिजाइन गरिएको छ, र अधिक पल्ट, एक अधिक "स्पोर्टी" ड्राइभिङ्ग शैली।
यद्दपी, ठिक्क मात्रामा हिलाे र हिउँ भएमा टायरहरू पातलाे हुनुपर्छ ।
यद्दपी, त्यहाँ हाइड्राेप्लेनिङकाे बढ्दाे जाेखिम हुन्छ, किनकि टायर खिइँदै जाँदा सुख्खा ठाउँमा त्यसले अझै राम्राे काम गर्छ भने हिलाेमा चाहिँ झन् झन् खराब हुन्छ ।
यद्दपी, जब एउटा छेउमा भित्र पटि त्यो पातालाई धकेलिन्छ, यसले छेउको भित्ताको डल्लो गेडालाई तानेर सम्बन्धित प्लाईको केहि तनावलाई विसर्जन गर्दछ।
हाइड्रोप्लिंग जसलाई अकवाप्लान्निंग नि भनिन्छ, एउटा एस्तो अवस्था हो जहाँ पानीको तह टायर र सडक सतहको बिचमा बढ्छ।
हाइड्रोप्ल्यानिंग चौडा टायरहरू र उच्च गतिहरूमा बढी व्यापक छ।
हाइड्रोप्लेनिंग त्यतिबेला हुन जान्छ जब उक्त ट्रेडको ढाँचाले एउटा अर्ध-सुक्खा खुट्टा राख्ने ठाउँ सुनिश्चित गर्नका लागि उचित दरमा प्रशस्त पानीलाई निकास दिन सक्दैन।
यदि संरेखणमा विचलन ठूलो छ भने, यदि छुटेको गलत भयो भने त्यसपछि अनियमित बाकस पर्याप्त हुनेछ।
अधिकांश अवस्थाहरूमा, पुराना टायरमा रबर राखिएका टायरहरूलाई नयाँ टायरहरू झैं उही अवस्था र उही गतिमा चलाउन सकिन्छ र सुरक्षा र सुविधामा पनि कुनै कमी हुँदैन।
विगतमा, लाखौँ टायरहरू खुल्ला मैदानहरूमा फ्यालिएका छन्।
रिएक्टरमा रबर नरम भएपछि पछि रबर पोलिमरहरू लगातार साना अणुहरूमा निरन्तर टुक्रिन्छन्l
किनकि तिनीहरूसँग ठूलो सम्पर्क प्याच भएकोले र माटो वा हिउ को माथि 'तैरिन' सक्षम भएकोले यस अवस्थामा, चौडा टायरहरू प्राथमिकतामा छन्।
यसले आगोको खतरा पनि सिर्जना गर्छ, किनकि यति धेरै टायरको थुप्रो भनेको धेरै इन्धन हो . 
टायर असफलताको सम्भावना बढेको हुनाले सामान्यतया टायरको प्रतिस्थापन गर्न सिफारिस गरिन्छ।
नबहरूद्वारा विस्थापित गर्न सकिने जमीन खुकुलो कणहरू नबी टायर विशेष रूप देखि उपयोगी छन्।
मूल्याङ्कनभन्दा अधिक लोडहरूले असुरक्षित अवस्था निम्त्याउन सक्छ जसले स्टीयरिंग अस्थिरता र विघटन सम्म पनि पुर्याउन सक्छl
धेरै व्यापरिक ट्रकका कम्पनी पुर्वदृश्यका झलकहरुमा नयाँ टाएर स्टीयरिंग चक्का र ड्राइभ चक्कामा प्रयोग हुन्छ.
धेरै प्रकारका रबहरू प्रयोग गरिन्छ, सबै भन्दा सामान्य styrene - butadiene copolymer हो।
धेरै राज्यहरूसँग स्क्र्याप टायरको संख्याको रूपमा डम्पिङ्, आगोको खतराहरू, र लामखुट्टेहरूको चिन्ताहरूको कारण  साइटमा नियमहरू हुन्छन्।
ट्रंक / बुट स्पेस, ग्याँस माइलेज, वजन र लागतमा बचत गर्न सामान्य टायर भन्दा मिनीइसपेर र "इसपिस-सेभर इस्पेर " टायर सानो हो।
मिनिस्पेयरसँग छोटो जीवनको अपेक्षा र कम रेटिङ्, अक्सर कम हुन्छ।
प्रायः आधुनिक टायरहरू उच्च टायर दबाबहरूमा समान रूपमा खियिन्छन, तर हावा नमिलाईएका टायर छिटो खियिन्छन ।
धेरैजसो टायरहरूमा अधिकतम दवाव रेटिङको छाप लगाइएको हुन्छ ।
माटोका टायर भनेका हिलो, माटो भएको सतहको लागि बनाइएका ठूला, चङ्की ट्रेड प्याटर्न युक्त विशेष टायरहरू हुन् ।
र, टेक्नीसियनले टायरको निरीक्षण र कमजोरीहरुको मर्मत गर्नुपर्छ.
खास गरी एउटा  चिन्ताको प्रमाण हो कि टायरबाट पानी निकाल्ने केही यौगिकहरू, हार्मोन डिसरप्टरका  कारण लिभर घावहरू हुन्छन्।
प्राय तिनीहरू रेडियल टायरभन्दा पनि बायस प्लाई हुन्छन्, र प्राय जसो चलनमा रहेका सडकमा गुड्ने टायरको जस्तो गहन किसिमको ट्रेडको ढाँचा हुदैन।
यदी टाएरहरु बिग्रिए  भने तिनीहरुलाई पट्टि टाएर भनिन्छ.
इल्यास्टमेर सामाग्रीमा रोलिंग प्रतिरोधको अनुकूलन परिवहन क्षेत्रमा ईंन्धन खपतलाई कम गर्नको लागि एक प्रमुख चुनौती हो।
अन्य संख्याहरू मार्केटिङ कोडहरू हुन् जुन  उत्पादकको विवेकमा प्रयोग गरिन्छ।
अधिक बढ्नाले विस्फोटक डिकम्प्रेसनको जोखिम गर्ने प्रयास गर्दछ  (तिनिहरू पप हुन सक्छन्)।
गर्मीको समयमा कार्यसम्पादनमा सम्झौता गरेको कारणले गर्दा हिउँदको कार।यसम्पादन प्राय:जसो शीतकालीन टायर भन्दा खराब हुन्छ ।
न्यूमाटिक टायरहरू कार, साइकल, मोटरसाइकल, बस, ट्रक, भारी उपकरण, तथा वायुयान सहितका थुप्रै किसिमका सवारीसाधनहरूमा प्रयोग गरिन्छ।
सवारीको उचित सुरक्षाका लागि फुल्ने चाप, टायरको माथिल्लो हिस्साको गहिराइ र टायरको सामान्य अवस्थामा विशेष ध्यान दिनु पर्दछ।
रेसिङ टायरहरू सामान्यतया साधारण राजमार्गको प्रयोगको लागि कानूनी हुँदैन।
टरम्याक चरणहरूमा प्रयोग हुने रेसिङ टायरहरूलाई स्लिच्क भनिन्छ।
विना हावा  सिमित गति र दुरीमा हिड्न  सक्ने धेरै परिवर्तनात्मक टायरका  डीजाइन प्रस्तुत भै सकेका छन्।  .
कुनै दिशात्मक टाएरहरु असमपनि हुन सक्छन्, जुन अवस्थामा खास देब्रे र दाहिनेवाला संस्करण हुनेछ।
केही क्षेत्राधिकारका लागि अत्यधिक मौसमका अवस्थाहरूमा निश्चित क्षेत्रहरूमा चलाइने सवारी साधनहरूमा हिउँ टायर वा चेनयुक्त टायरको आवश्यकता पर्दछ ।
कसैले ध्यान देलान कि उनको भल्भ स्टेम धातु ले बनेको छ जसमा नट लगाएको छ (सामान्यतया हुने रबर स्टेम र तामाको धागो भन्दा फरक ) I
कहिलेकाहीँ भित्रि भित्तामा जुन जानकारी हुन्छ त्यो  बाहिरी भित्तामा समावेश हुदैन, र ठिक यसको विपरीत।
पानी राम्ररी छिर्न नसकेर र जलेको टायर चिसो हुन नसकेर कुनै टायरको आगो महिनौं जल्यो.
केही टायर उत्पादकहरूले कम्पनीको मार्केटिङ रणनीतिको अङ्गको रूपमा र ग्राहकहरूलाई आकर्षित गर्ने विज्ञापनको माध्यमको रूपमा रेस टायर विकासमा धेरै लगानी गर्दछन् ।
केही जाडोको टायरहरूलाई बर्फिलो सडकमा थप ट्र्याक्सनको लागि धातु स्टडको वैकल्पिक प्रवेशलाई अनुमति दिन डिजाइन गरिएको छ।
सुखा फुटपाथमा साईकलचलाएको केही हप्तामै यस्ता स्टडहरु सिद्दिन सक्छन्।
ध्वनिक तीव्रता उत्पादन गरिएको टायर ट्राइड डिजाईन र सडकको प्रकारको आधारमा भिन्न हुन्छ।
कोणहरुको समायोजन ओइएमको विनिर्देशोहरुको अनुसार गर्नुपर्छ.
कृषि को टायर वर्गीकरण मा खेति मा उपयोग हुने वाहन को टायर , सामान्यतया ट्र्याक्टर र हारभेस्टर जस्तै विशेष वाहन।
सबै मौसममा प्रयोग गरिने टायर एउटा सम्झौता हो, र न त यो गर्मी यामका लागि न त जाडो यामका लागि उत्कृष्ट टायर हो।
कोड अमिरिकी यातायात विभागद्वारा जनादेश गरिएको हो तर यो विश्वमै लागु छ.
डट कोड अक्षर "डट" बाट सुरु हुन्छ जसको पछाडी निर्माण कम्पनीको कोड (दुई संख्या वा अक्षर) हुन्छ, जसले  निर्माण संयंत्र को प्रतिनिधित्व गर्दछ।
डट कोड एक अल्फान्युमेरिक क्यारेक्टर अनुक्रम हो टायरको किनारमा मोल्ड गरियो र टायर र यसको उमेरको पहिचान गर्ने अनुमति दिन्छ।
ड्रिलले खेलाडीहरूलाई तिनीहरूको आफ्नो खुट्टालाई ट्रिपिङ्गबाट जोगिन जमीन भन्दा माथि राख्न बल गर्दछ।
सबैभन्दा प्रारम्भिक टायर छालाको ब्याण्ड थिए, त्यसपछि फलाम (पछिल्लो स्टील) ठेलागाडी र गाडीहरूमा प्रयोग हुने काठका पाङ्ग्राहरूमा राखिएको थियो।
ठूलो, खुल्ला डिजाइनले पट्टीहरूको बीचमा छिटो हिलो खाली गर्न सकिने हुन्छ ।
गोलाई वा आयतको बाहिरको अन्तिम नम्बर त्यो टायर साइज र प्रकारको लागि जारी टाइप स्वीकृति प्रमाणपत्रको संख्या हो।
अगाडीको पाङ्ग्राबाट Lateral Force गाडीको पछिल्लो भागमा ट्रान्स्फर हुन्छ जस्ले गर्दा गाडी आफ्नो बाटो बाट बाहिर धकालिन सक्छ ।
मार्क आफैँ कि त एक माथिको विषय "ई" वा तलको विषय "ई" - पछि एक सर्कल वा आयतमा एक नम्बरबाट पछ्याएको, थप संख्याबाट पछ्याएको हुन्छ।
आधुनिक न्युम्याटिक टायरका सामग्रीहरूमा सिन्थेटिक रबर, प्राकृतिक रबर, कपडा र तार सहित कार्बन ब्ल्याक र अन्य रासायनिक यौगिकहरू हुन्छन् ।
आधुनिक न्युम्याटिक टायरहरूलाई दुई समूहमा विभाजन गर्न सकिन्छ, प्लाइ बनाउने धागाहरू र तिनलाई बाँधेर राख्ने इलास्टोमर ।
यो मोड्यूल भित्रपट्टी लुकेको छ र यो मोड्यूल पाङ्ग्राबाट टायरहरूलाई निकालेपछि मात्र देखिन्छ।
विमानको तौलको साथ विमानको लागि आवाश्यक टायरहरूको संख्या बढ्दै जान्छ  (किनकि हवाई जहाजको तौल बराबर  वितरित हुनुपर्छ)
कम गुणस्तरयुक्त स्टड गरिएका साइकलका टायरहरू पनि बिक्री गरिएका हुन्छन् जसमा कडा-धातुका सेण्टर पिनहरू राखिएका हुँदैनन् ।
कसरी न्यूनेटिक टायर्सको पर्दाको रिमलाई समर्थन गर्ने भनि त्यहाँ दुईवटा पक्षहरू छन् जसमा तिनीहरू घुमाईन्छ।
व्यापारिक सामग्री ढुवानी गर्ने ट्रकहरू, फोहोरमैला ओसार्ने ट्रकहरू, यात्रुवाहक बसहरूजस्ता सवारीमा प्रयोग गरिने टायरको आकार यी हुन्।
यी ध्वनिका तीव्रता वाहनको उच्च गतिसंग बढ्छ।
हिउँ भएको सतहमा चल्नेगरी तयार गरिएका यी टायरहरूको कम्तीमा पनि एउटा छेउमा अझ भारीभरकम ट्रेड हुन्छ।
यी टायरहरू विशेष प्रकारका बलिया र भार बहन गर्न सक्ने भित्ताहरूले बनेका छन् ।
"टेस्ट टायर"हरू सबै उत्पादकमा निर्भर हुन्छन् ।
टायर सम्पर्क प्याच बढी हावा  वा काम हावा, जस्तो सुकै परिस्थिति मा पनि सजिलै परिवर्तन गर्न सकिन्छ  ।
टाएर पंक्चर हुनु अघि बदलिनुपर्छ अथवा बनाउनुपर्छ.
ट्रेडवेयर रेटिंग वा टेडवेयर ग्रेड भनेको उत्पादकहरूले उक्त टायर कति समयसम्म टिक्छ भनेर गरेको अपेक्षा हो।
टायरका टुक्राहरूबाट धातु तथा अन्य दुषित पदार्थहरू माटाेमा घाेल्लिने भएकाले भूनिर्माण (ल्यान्डस्केपिङ)का लागि टायरकाे टुक्राका चिप्सकाे प्रयाेग विवादास्पद बनेकाे छ ।
टायर शब्दको छोटो रूप हो, यो विचारबाट टायरको पाङ्ग्राको लुगा लगाइयो।
तिनीहरू वाहनको कुनै पनि तर्फबाट माउन्ट गर्न सकिन्छ।
तिनीहरू ट्युबरहित टायर रहेको वा भित्री ट्युबको अभिन्न भाग रहेको अवस्थामा, सिधै रिममा माउन्ट हुन्छन् ।
साधारण टुट-फुट, प्वाल पर्ने, या धेरै गम्भीर क्षति पुगेको कारणले यो हुनसक्छ ।
यसले लामखुट्टेको लागि प्रजनन भूमि सिर्जना गर्छ, किनकी टायरले सधैं पानी पकड छ र यो पानी लामखुट्टेको लागि पर्याप्त न्यानो हुन्छ.
यसले पुरानो टायरलाइ पुनरुत्थान गर्न अझ बलियो प्रयास गर्यो
यसले रोलिङ्ग प्रतिरोध बढाउँछ, टायर फ्लेक्सिंग र सडक र टायर बीच घर्षण।
यो एउटा सक्रिय अनुसंधान एवं विकासको क्षेत्र हो, साथसाथै व्यापारको।
यो प्रक्रियाले रीट्रेडेड टायरको कारणले हुने समस्या नियन्त्रणमा  राख्न चालकको मद्धत गर्छ।
यो सामान्यतया भी आकारको ग्रुभहरूको रूपले केन्द्रबाट पानी को ट्रेडको केन्द्रबाट किनारामा पानी  फैलाउन मदद गर्दछ।
टायरहरू कस्तो सवारी साधनमा प्रयोग हुने भन्ने कुराको आधारमा विभिन्न मानक प्रकारहरूमा वर्गीकृत छन् ।
ट्रक र बसमा उपयोग हुने टायरलाई प्राय सेवा रेटिंग दिईन्छ।
टायरहरू विशेष रेस ट्रयाकहरूको लागि सतहको अवस्था, कर्नर लोड र ट्रयाक तापमान अनुसारको लागि ईन्जिनियरीइन गरिएर बनाएको हून्छ।
टायरहरू पुनः रि ट्रेड गरेर चलाउन सकिन्छ। 
टायरपनी दिशात्मक हून सक्छ, जहां ट्रेड पैटर्नले एक दिशामा संचालनको पक्ष लिन्छ।
एकपटक गाडीमा स्थापित र आंशिक रूपमा राखिएको  टायरहरू अनियमित ढाँचा प्रदर्शन गर्न सक्छन्।
चक्काहरु प्राय बढी तात्छन यदी धेरै ब्रेक उड्ने बेला अथवा अचानक उत्रिन पर्यो भने.
टायर जो पूर्णतया खियिएको हुन्छ  त्यो पनि पुन: खियिएको ट्रेड फेरेर बनाउन सकिन्छ ।
जोडीको सेटमा अर्को टायरमा), त्यसपछि त्यो टायर (नयाँ वा पुन: खोल राखिएको) विफल हुनेछ ।
ट्रेडवुयरको मूल्यांकनहरु आफ्नो ब्रान्डको तुलना आफ्नै ब्रान्डसंग गर्नको लागी पात्र उपयुक्त छ.
ट्रक टायरहरूलाई सवारी साधनका अवस्थाहरू जस्तै स्टियरिङ, ड्राइभ एक्सल, र ट्रेलर अनुसार विशेषज्ञताहरूमा उप-वर्गीकृत  गरिन्छ ।
टायरमा हावा कम भएमा टायर तात्न सक्छ, समयअगावै ट्रेड खिइन सक्छ, र गम्भीर अवस्था भएमा ट्रेड अलग पनि हुन सक्छ ।
प्रयोग गरिएको टायर एथलेटिक कार्यक्रमहरू जस्तै अमेरिकन फुटबलको लागि व्यायाम उपकरणको रूपमा कार्यरत छन्।
वाल्व स्टेम सामान्यतया सजिलो पहुँचको लागि पांग्रा बाट फ़ैलायिएको हुन्छ। 
गाडी र टायर उत्पादकहरुले गाडी मलिकहरुलाई ग्रहक मार्गदर्शक किताब दिन्छन्, जस्मा टायर जाँच्ने अनि मर्मत गर्ने  तरिकाहरु लेखिएको छ ।
ह्वील पंक्तिवद्धता यो क्यामेरा, क्यास्टर र औँलाको कोणको समायोजनले यो शर्तको जाँच र सुधार गर्नको लागि प्रक्रिया हो।
Hydroplaning huda, steering wheel ko pratikriyaa dherai kam hunchha.
सवारीसाधनमा जडान गरिएका पाङ्ग्रा र टायर गुडिरहेकै दिशासँग ठ्याक्कै नमिलेका हुन सक्छन्, र त्यसैले अनियमित घिसावट देखिन सक्छ।
सडक भिन्दा चालकले मध्यस्थ स्लिकहरूको प्रयोग गर्नेछ र सडक सूखा हुँदा नरम स्लिकहरूको प्रयोग गरिएको छ।
बेरीको मध्य भागमा धेरै मात्रामा एसिड हुन्छ जबकी बाह्य सतहमा अधिक मात्रामा चिनी पाइन्छ . 
यस रक्सीको लागि जोडिने खानाको सामान्य छनौट माछा वा कुखुरापालन हो ।
यो मदिराको साथमा खाने भनेको समुन्द्री खानेकुरा, कुखुराको मासु अनि सलाद हो.
कुहाएपछि (फर्मेन्टेसन) खपतको लागि उपयुक्त बनाई राख्न सबै रक्सीहरूलाई निरन्तर रूपमा हेरचाह गर्नुपर्ने हुन्छ ।
निस्पंदन र किरण पछि तिनीहरूले थिओल्समा पनि एक ह्वाइट वाइन दिन्छ।
वोर्ट सफा गरिसकेपछि यो फर्मेन्टिङको लागि निथारिन्छ ।
यद्यपि धेरै वाइन  पिउनेहरू यसको स्वास्थ्य जोखिम / फायदाहरूसँग जानकार  छैनन् तापनि सेतो वाइनले स्वास्थ्य लाभ प्रदान गर्दछ।
धेरै प्रकारको सेतो वाइन मध्ये , ड्राइ वाइन  सबैभन्दा साधारण हो।
सेतो वाइन सम्बन्धि तिनीहरूले यो प्रकारको वाइनमा क्रान्ति गरे।
साथै, सेतो वाइनमा  एन्टिओक्सिडेंट समावेश हुन्छ र  रेड वाइनमा एन्टिओक्सिड्यानको  स्तर अझ उच्च हुन्छ।
गुणस्तरको विविधता, यसले राम्रो पूर्ण ड्राई  वाइन  उत्पादन गर्दछ, कहिलेकाहीं कम अम्लता संग।
"घटाउने" वा "टेक्नोलोजी" नाम गरेको रक्सी बनाउने प्रविधी विकास गरिएको छ ।
एलडीएल ओक्सीकरण को रोकथाम मा सेतो र रातो रक्सी दुवै प्रभावी छ।
परिवहन र भण्डार गर्न कठिन हुँदा, लामो समयसम्म वाइन स्थानीय उपभोगको लागि सीमित रह्यो ।
सोही अवधिमा, स्विट्जरल्याण्डले जेनेभा लेकको किनारै-किनार, मुख्यतया सेतो वाइन उत्पादन गर्ने वाइनयार्डहरू स्थापित गर्‍यो ।
गतिशील सेटिङलाई एक मेशिनसँग प्रदर्शन गरिएको छ जुन लेसबाट वर्टको विभाजन बढाउँछ।
संगठनले अङ्गुरबाट प्राकृतिक खमीरहरूको काममा अचानक सुरु गर्दछ।
राेटरी भ्याक्युम फिल्टरबाट फिल्ट्रेसनः फिल्टर तुलनात्मक रूपमा ढिलाे तर प्रभावकारी छ ।
चिनी नसकिएसम्म ड्राइ सेतो वाइन फर्मेन्टेसन क्रिया जारी रहन्छ ।
सुदृढ वाइनहरु वेन्द चिजहरुसंग  (ब्लु अथवा रोकफोर्ट) लिन सिफारिस गरिन्छ.
अझ, न्यून अम्लीयपनाले भावी वाइनलाई अधिक मादकपना  र जीवन्तताको अभाव सहित असन्तुलित बनाउनेछ।
हान्स - जर्गन ओटोले यो टिपोट गरे: इङ्गल्याण्डको "क्षेत्रमा सबै अंगूर-वाटिकाहरूमा असर पर्‍यो र संख्यामा कमी आयो", अङ्गुरको लहरा पनि हरायो ।
अत्यधिक भद्र वाइन बनाउनेमध्येमा, यो स्विट्जरल्याण्ड को सबै भन्दा प्रमुख वाइन क्षेत्रमा सबैभन्दा धेरै प्रयोग हुने भएको छ।.
यद्यपि, स्पष्टता र कम तापक्रम किण्वीकरणलाई सुस्त बनाउने तत्वहरू हुन्।
तथापि, उच्च तापमान रहेका स्थानहरूमा फर्मेन्टेसनको बेलामा यो अस्थिर हुन्थ्यो ।
यसका अतिरिक्त, तिनीहरूको अम्लता, सुगन्ध र मासुलाई नरम र पकाउने जुसलाई लेदो बनाउने क्षमताका कारण, ह्वाइट वाइनलाई प्राय: खाना पकाउन प्रयोग गरिन्छ।
यसको अतिरिक्त, एन्जाइम उपचारले फाइनिङ थेग्रिनमा सुधार ल्याउन सक्छ ।
क्यालिफोर्नीयामा किण्वनको तापमान नियंत्रणको खोज परिपक्व भयो।
दक्षिणी इलाकामा एसिडिटिलाई वाइनको सुगन्धलाई पुन: ताजा गर्नको लागि वाइन आफैँ सजिवता दिन सावधानीपूर्वक संरक्षित गरिन्छ।
"लिजको म्यासिरेसन" मा, स्थिर स्टिलिङबाट लिजलाई फ्रिज गरिएको ट्याङ्कमा सङ्कलन गरिन्छ र थुप्रै दिनका लागि हल्लाइन्छ।
भूमध्य बेसिनमा धर्मयुद्धहरूले प्रतिद्वंद्वी गणतन्त्र राज्यहरू वेनिस र जेनोवालाई समृद्ध बनाए ।
धेरै जसो स्वस्थ अंगुरमा प्राकृतिक मात्रा नै मर्चाको लागि पर्याप्त हुन्छ.
दक्षिणमा सार्सासहरू घज्व वा आक्रमणहरू गरिरहेका थिए।
यसले पात्रको भिन्नता र बनाइएको तरिका अभिव्यक्त हुन्छ.
यसमा ठूलो बहुभुज कोशिकाहरू हुन्छन् जुन धेरै पातलो-भित्रीको हुन्छन्।
यो औषधीय वनस्पतीलाई अक्सिडेसन प्रकियासंगको सुरक्षा हो . 
यो अंगुरको रङ्गहीन गुदीको अल्कोहलजन्य उत्सर्जनद्वारा उत्पादन गरिन्छ, जसमा कुनै पनि रङको स्किन हुन सक्छ।
यो यसको सामान्य सब्जी / खनिज सुगन्धको लागि उल्लेखनीय छ त्यसैले यो च्याप्टो हुन खोज्छ र यसमा फलको गुणहरूको कमी हुन्छ।
यो अक्सिदेशनद्वारा गाढा रँग भएको रिवसल्ट एओसी को गुलियो सेतो वाइन ग्रेनेशको एम्बर संस्करणमा प्रयोग हुन्छl
यो सामान्यतया एक कुरकुरे फलको  स्वाद हो जो  बहुमुखी खाना जोडाको बन्न सक्छ।
यो जर्मनी र अस्ट्रियामा सेतो वाइन को संस्कृति को ठूलो विकास एक युग थियो।
यो अचेल उत्पादन गर्न प्रयोग गरिएको थियो एक पेयपदार्थ जसलाई फल र महले मीठो बनाउछ।
यसले विकासको सबै चरणहरूमा वाइनमा समयअघि हुने अक्सिडेसन सीमित गरेर काम गर्दछ।
माटो अनुसार यसबाट धेरै फलफुलको वाइन, कहिले काहि खनिज, शुष्क, वा मीठो आउछ.
सानो सुख्हा सेतो वाइनको उत्पादन निर्यातको लागि ला रोचेल्ला वाइन बोर्डइकस निर्यात मुख्यत हिन्तेर्लैंडबात र प्राप्त चै गारोनि मार्फत थियो।. 
माकाबेउ: एक स्पेनिश अंगुर, यो काभा,  स्पेनिश स्पार्कलिंग वाइन, बनाउनका लागि प्रयोग गरिन्छ।
अधिक वा कम बास्नादार र गन्ध, यो वोर्ट को पूर्ण फर्मेंट बाट व्युत्पन्न हुन्छ ।
एङ्ग्लो-सैक्सनका ग्राहकहरू द्वारा ध्यान दियिएको  यो संयुक्त राज्य अमेरिका, अष्ट्रेलिया, न्यूजील्याण्ड र दक्षिण अफ्रिकामा बढ्दो क्षेत्रहरूमा फैलिएको छ।
सेतो वाइन बनाउन अंगूरका थुप्रै किसिमहरु प्रयोग गर्न सकिन्छ।
प्रायजसो: कडा स्वादसँग सम्बन्धित भएता पनि, तिनीहरू हटाउँदा सामान्यतया सेतो वाइनको लागि फाइदाजनक हुन्छ ।
समयभन्दा पहिले नै प्रयोग गर्न अनुमति दिइएन।
घर फर्किसकेपछि,  शासकहरू र सम्पन्न कुलिन वर्गहरूले पूर्वमा उनीहरूले मज्जा लिएका स्वादिष्ट मदिरा किन्न खोजे ।
अटलांटिक तटको साथै समुद्रको बाट युरोपियन व्यापारको भाग  थियो।. 
पेटिट अर्भिन, स्विट्जरल्याण्डमा वालिस मा उत्पन्न भएको छ।
पोटासियम र क्याल्सियमले पनि टार्टारिक अम्लका साथमा लवण बनाउन सक्छन्: वाइनको पिएचमा पोटासियम बिटार्टरेट र क्याल्सियम टार्टरेट।
रेइस्लिंग : जर्मन भाइनयार्ड  देखि उत्पन्न जसको विशिष्ट सुगन्ध छ।
भाइनयार्डको  विकासमा नदी  व्यापार को भूमिका  धेरै महत्त्वपूर्ण थियो।
साउभिननन: फ्रान्सेली र बोर्डो पेनेरीको केन्द्रबाट उत्पत्ति, यो पछि दक्षिण पश्चिमका दाखिला र लोअर घाटीमा फैलिएको छ।
रंगीन खालहरूसँग केही प्रकारहरूलाई पनि ह्वाइट वाइनहरूको उत्पादन गर्न प्रयोग गरिन्छ: गेउर्जटर्मिनर: यो अंगूरको गुलाबी पत्र छ।
स्थिर हिसाबले छोड्नको लागी डिब्रिसले बसोबास गर्न छोड्नु पर्दछ: थिच्ने बेला, एयरबाट ट्याङ्क हावाबाट टाढा बस्नु पर्छ।
चिनीले स्वादमाथि नियन्त्रण गर्ने अभ्यास गर्छ - त्यसले अम्लताको तिखोपन र जलन सन्तुलित पार्छ ।
Centrifuge को प्रयोगले ठुलो कण्हरुलाई हटाउन सकिन्छ तर माथिल्लो  स्तरको साफाइ चाही पाउन सकिन्न ।
यी अङ्गुरहरुका रङ्ग तामा पहेलो देखि हल्का गुलाबीसम्म हुन्छ.
पकाइएका र प्रोसेस गरिएका चीजहरूलाई बोल्ड वाइन, वुडल्याण्ड, चाहिन्छ ।
भिटीकल्चर को अभाव एकदम गहिरो भयो जब अटलांटिक मा भाईकिंग्स ले समुन्द्री बाटो बन्द गरे। 
अङ्ग्रेजी, त्यसपछि डच र स्क्यान्यानेभियन्सहरूले आफ्ना रक्सि हरु को माग बाट , बोरदेक्सी  र ला रोचेहेल मा खेति को रहर बढाई दिए  I
वाइनरीमा अंगूर प्रसोधन गर्न पहिलो चरण अनावश्यक भागहरूबाट आवश्यक वर्टको तत्वहरूलाई छुट्टाउनु हो।
स्वादहरू छाला भन्दा धेरै कम उपस्थित छन्।
यो तरलको उच्चतम अनुपात भएकोले शरीर शराब को मुख्य तत्व हो।
अंगुरको भंगुरताका लागि या त वाइनरीको द्रुत स्थानान्तरण वा अक्सीकरणबाट सुरक्षा चाहिन्छ।
अंगूर दाना छाला, फल  र बीउ बाट बनेको हुन्छ।
अंगूर को छाला मा गहिरो परत  मा अस्थिर कम्पाउन्डहरु पनि हुन्छन ।
सानो हिम युगले उत्तरी अंगुर खेतीको अवसानको सुचनाको उद्घोष गर्यो।
सामान्य रुपमा अंगुरको परिपक्कता उच्च श्रेणीको नभएकोले प्राय वाईट वाइन रेड ग्रेप भन्दा धेरै एसिडिक हुन्छ .
जैविक एसिड मुख्यतः मेलिक  र टार्टेरिक एसिड हुन्।
प्राङ्गारिक भागहरू फर्मेन्ट गर्न सकिने चिनी र जैविक अम्लहरू हुन्छन्, विशेष गरी मालिक एसिड र टार्टारिक एसिड ।
मोनेम्वेसी को पोर्ट, जो धेरै सेतो शराब निर्यात गरेको थियो, यसको नाम विभिन्न प्रकारको मालभ्यासमा राख्यो।
आजको शेरीको पूर्वज व्हाइट वाइन ठूलो मात्रामा सान्लुकार डे बारामेडाको बन्दरगाहले निर्यात गर्न थाल्यो।
यस चरणमा अपनाइएको प्रक्रियाले मुख्य रूपमा वाइनको भावी गुणस्तर निर्धारण गर्नेछ ।
सिसा व्यवसायको उन्नति ले (बिशेष कोइला को प्रयोग ले ) सिसाको बोत्तल को प्रयोग सबै मा सहज बनायो I
त्यहाँ मध्य युगबाट राइस्लिङ्ग र स्लेभनेरको प्रकारहरूको पहिचान थियो।
यस्ता उमाल्ने टंकीहरु धेरै प्रकारका हुन सक्छन : कटुस, सिमेन्टले ढाकिएको ईपोक्सी, खिया प्रतिरोधी वा इनामेल लागको फलाम, वा ईपोक्सी रेसिन.
यी अणुहरू वाइनको ब्राउनिङको लागि जिम्मेवार हुन्छन् र तिनलाई हटाउनाले भविष्यमा रहने पेय पदार्थमा स्थिरता दिन्छ ।
बसोबासबाट वोर्टलाई स्पषदट पारि लीसलाई हटाउने उद्देश्य हो.
हटुसाका ग्रन्थहरुले रक्सीलाई हिटाइट भाषामा वियाना भन्ने शब्दले वर्णन गर्छन, सुमेरियनमा गेस्टिन, र अक्काडियनमा करानु .
त्यसपछि प्राय: रक्सीलाई ठोस पदार्थ हटाउन थेग्र्याउने गरिन्छ ।
वाइन बनाउने ले व्यावसायिक रूप उपलब्ध सक्रिय ड्राई यिस्ट  प्रयोग गर्न को लागी छान्न सक्छन।
रक्सी बनाउनेले सेतो अङ्गुरको छालालाई सोस्छ र अङ्गुरको गुणस्तर राम्रो छ भने म्याकरेसन (आर्द्रीकरण) अभ्यास गर्न सक्दछ ।
पूर्वी भूमध्य र उत्तरी युरोप बीचको रक्सी (वाइन) को व्यपार दुत्  रूपमा खसि्येको छ।
वोर्टलाई कुहाउन(फर्मेन्टेसन)को लागि ट्याङ्कीमा राखिन्छ, जहाँ अङुरमा रहेको यिष्टद्वारा चिनी मदिरामा परिणत हुन्छ ।
त्यसपछि वर्टलार्इ एउटा ट्याङ्कीमा किण्वनका लागि राखिन्छ ।
ल्यांगुएडक-राउसिलन् र स्पेनका अंगुरका खेतहरूमा वाहुल्यता भएका अंगुरबाट यी आएका हुन्।
Pectolytic एंजाइमहरु जो लामो कार्बन श्रृंखला  को pectic  यौगिकहरु संग बनाइन्छ अतिरिक्त समर्थित छ।
जीवाणुद्वारा गरिने यो दोस्रो फर्मेन्टेसनले वाइनलाई अम्लरहित बनाउँछ : यसले दुई कार्बोक्सिल समूहहरू रहेका मालिक एसिडलाई ल्याक्टिक एसिडमा बदल्छ ।
यो प्रविधिले किस्म अरोमा र उनीहरूको प्रिकर्सरहरूको निकासीमा सुधार गर्छ जुन मुख्यतः छालामा स्थित छ।
यो वाइनलाई स्याक भनियो र यसले वेलायतमा उमंगको  सिर्जना गर्यो।
फ्र्यांकिश मालिकहरूलाइ सैनिक आपूर्ति गर्न यी गणतन्त्रहरूले तिनीहरूलाई ग्रीसबाट वाइन दिए।
यी वाइनहरूको व्यापारलाई तिनमा हुने मदिराको उच्च मात्राले सहजीकरण गरेको थियो जसले उत्तरी यूरोपको लामो भ्रमणको क्रममा संरक्षण गर्ने कुरा सुनिश्चित गर्‍यो ।
अंगुरमा पाइने एउटा प्राकृतिक इन्जाइम टाइरोसिनेस र खैरो ढुसीमा पाइने इन्जाइम लाक्केस अक्सीकरणमा एकदमै सक्रिय हुन्छन्।
लोयर भ्याली र दक्षिण-पश्चिमका भाइनयार्डहरूको बिक्री संजाल थियो लोयर र गेरोनको नेविगेशन योग्यताको लागि धन्यबाद छl
अड़गुरको लहरा र वाइनरीको बीचको यात्रा दुरी लामो भएमा, फल लाई नाइट्रोजन वा सुक्खा बरफ प्रयोग गरेर अक्सीजनबाट टाढा राख्न सकिन्छ।
व्हाइट वाइन त्याे वाइन हाे जसकाे रङ्ग पराल जस्ताे पहेँलाे, पहेँलाे-हरियाे अथवा सुनाैलाे पहेँलाे हुनसक्छ ।
व्हाइट वाइन मुख्यतः "सेताे" अङगुरबाट बन्छ, जुन हरियाे वा पहेँलाे रङ्गकाे हुन्छ, जस्तै सारडने, सभिनाे, र रिस्लिङ ।
सेतो मदिरा प्रायः भोजन भन्दा पहिले एक मध पेय को रूपमा प्रयोग गरिन्छ, मिठाई संग, वा भोजन हरु को बीचमा  ।
वाइन व्यापारीहरूले पश्चिमी राेमन साम्राज्यकाे पतनकाे भार सहन सकेनन् र अङगुर खेती नाटकीय रूपमा अाेरालाे लाग्याे । 
तिनीहरूमध्ये लिमरिक्स, धेरै कमिक र थ्रिलरहरू छन् ।
Ek udaharan hun Bob Woodward, ek patrakaar jasle US ko rastrapati ko aparaadhik gatibidhiharu baare maa anusandhaan gare ani lekhe.
एउटा नाटककारले लेखेको नाटकमा अभिनेताले मन्चमा   प्रदर्शन गर्न पनि सक्छ नगर्न पनि सक्छ.
एउटा व्यंग्यकारले सामाज वा व्यक्तिको अज्ञानताको उजागर गर्ने क्रममा सामाज वा व्यक्तिका कमजोरीहरूको उपहास उडाइरहेको हुन्छ।
भाषण लेखकले कुनै पनि विशिष्ट अवसरमा वा कुनै विशिष्ट उद्देश्यका लागि एउटा समूह वा भीड अगाडि भाषण दिनका लागि पाठ तयार गर्दछ ।
एक प्राविधिक लेखकले प्रयोगकर्ता गाइड वा उपकरण को प्रयोगकर्ता नियमावलीको रुपमा निर्देशन वा नियमावलीको तयारी गर्छ.
सरकारी अत्याचारलाई ध्यान दिँदा, जसको नतिजास्वरूप उनी आफ्नो मूल देश फ्रान्सबाट बेलायतमा भाग्नुपरेको थियो ।
एक लेखक जो आफ्नो विचार कुराकानी गर्न विभिन्न शैलीहरू र प्रविधी लेखिएको शब्दहरू प्रयोग एक व्यक्ति छ।.
जीवनीकारहरूले अर्को व्यक्तिको जीवनको विवरण लेख्दछन्।
सहकार्यात्मक लेख्न भनेको थुप्रै लेखेकहरूले एउटा लेखमा लेख्ने र योगदान गर्दछन्।
स्तम्भकारहरूले दैनिक समाचार पत्रहरू र अन्य आवधिक घटकहरूको लागि नियमित टुक्राहरू लेख्दछन्, सामान्यतया प्रतिक्रियाको जीव न्रत मनोरञ्जन अभिव्यक्ति समावेश गर्दछ।
उदाहरणको लागि, इतिहासकार विलियम डालरिमपलले यात्रा साहित्यको शैली सुरू गरे र उनी पत्रकारको रूपमा पनि लेख्छन् ।
जस्तै, सेक्सपियरको ह्याम्लेट भनेको "नाटक भित्रको नाटक" हो जहाँ नायकले राजाको दोषलाई बुझाएको छ.
घोस्टराइटरहरू अरू कसैको लागि वा अरू कसैको शैलीमा लेख्छन्, त्यसो गर्दा त्यसको सबै श्रेय त्यस व्यक्तिलाई जान्छ, जसको पक्षमा लेखिएको हुन्छ ।
सृजनशील लेखहरू आफ्ना विचारहरूलाई बिरलै मात्र शब्दका साथसाथै संगीत मार्फत सञ्चार गर्न सक्षम हुन्छन्।
केहि अवस्थामा, जस्तै कि एक लिब्रेत्तिस्ट र रचनाकार को बीच, एक लेखकले अर्को कलाकार संग मिलेर रचनात्मक काम गर्छन   I
केहि मामलामा, एउटा व्यक्तिले आय आर्जन गर्ने एक मात्र तरिका लेखन नै बन्दै गएको छ . 
केही घटनाहरूमा, सजाय, उत्पीडन, या जेल हुन सक्छ ।
यस दृष्टिकोणमा, लेखकहरू पनि टुक्रा सम्पादन गर्न सहयोग गर्नेछन् भनि यो सम्भव छ।
यो विधिमा, इतिहास को शुद्धता र काममा वास्तविक  बेहोराको बारेमा बहस हुन्छ.
उपन्यासकारहरु जस्तै, नाटननारहरुले पनि मानिसहरु कुनै परिस्थितीमा के गर्छन् भनेर कुनै विषयको अन्वेषण गर्छन्.  
लुइगी इलिका र गिउसेप जियाकाेसा इटालियन रचनाकार थिए जाे जियाकाेमाे पुचीनीका लागि लेख्थे ।
मलाला यूसुफजाइ ,एक युवा पाकिस्तानी शैक्षिक कार्यकर्ता, बीबीसी को आफ्नो ब्लगको कारण धेरै प्रसिद्ध भईन ।
प्रायः ओपेरा संगीतकारहरूले लिब्रेटिस्टसँग सहयोग लिन्छन  तर असामान्य रूपमा, रिचर्ड वाग्नरले आफ्नो कामको लागि सङ्गीत र लिब्रेटि दुवै लेखे।
प्राय लेखाईलाई अर्को माध्यममा प्रयोग गर्नको लागी रूपान्तरित गर्न सकिन्छ .
उपन्यासकारहरु उपन्यास लेख्छन्- कथाहरु जसले काल्पनिक माध्यमबाट विश्वव्यापी विषयवस्तु खोज्छन्।
कहिलेकाही, एक लेखन कार्य लेखकहरुको समितीलाई दिईएको हुन्छ।
सबै भन्दा प्रसिद्ध काण्ड गर्ने  लेखकहरू मा माक्र्स डे सेड थिए, जसले आफ्नो लेख र  व्यवहार दुवैले  जनतालाई अपमान गर्थ्यो ।
अन्य लेखकहरू, विशेष गरी बालबालिकाका लागिका लेखकहरू, चित्रकारी समावेश वा बढी र कम परिष्कृत तरिकाहरूमा चित्रण गर्छन्।
लेखकको लागी भुक्तानी एउटा मात्रै उत्प्रेरक हो र धेरै जनालाई उनीहरुको कामको पैसा कहिले दिईदैन .
उदाहरणका लागि, फिलोजिस्ट जे आर आर टोल्किएन ले आफ्नो रचनात्मक पुस्तकहरूको लागि एक नयाँ भाषा सिर्जना गरे ।
नाटकहरूले "दर्शकले परवाह गर्नुपर्ने एउटा कथा" बताउँछन्, त्यसैले लेखकहरूले यससँग विरोधाभासपूर्ण कुराहरूलाई हटाउनुपर्छ।
कविताले भावनात्मक र संवेदी साथै संज्ञानात्मक प्रभावका लागि भाषाको अधिकतम प्रयोग गर्दछ।
व्यंग्य उदाहरणका लागि, कविता, निवन्ध, एउटा प्रहसन, वा पत्रकारिताको एउटा अंशको रुपमा लेखिन सक्छ।
वैज्ञानिकहरू र दार्शनिकहरू असल उदाहरण हुन् किनभने तिनीहरूका नयाँ विचारहरूले मानिसलाई सोच्न र कसरी व्यवहार गर्छन् क्रान्ति गर्न सक्छन्।
पटकथा लेखकहरु, नाटककारहरू र अन्य लेखकहरू ठूला विषयगत कुराहरूबाट प्रेरित हुन्छन् र प्राय उस्तै र ती कुराहरूको खोजबिन गर्न चिरपरिचित कथात्मक तरिकाहरूको प्रयोग गर्दछन्।
स्क्रीनलेखकहरू स्क्रिनप्ले लेख्छन् - वा लिपि - जसले चलचित्रहरू, टेलिभिजन कार्यक्रमहरू र भिडीयो गेमहरूको जस्ता मिडिया उत्पादनहरूलाई शब्दहरू प्रदान गर्दछ।
आफै अरु संग सम्झौता गरेर कमाउने लेखकहरुलाई फ्रीलांसरो र स्करीन राइटर भनिन्छ.
कुनै शैली लेखकहरु को लागि एक विशेष विकल्प हो जसको मुख्य उद्देश्य मनोरंजन दिने हुन्छ। 
केही पत्रकारहरूले अनुमान गर्न सकिने वा घोषित कार्यक्रमहरूको बारेमा सामाजिक वा राजनीतिक बैठकहरूको बारेमा प्रतिवेदन लेख्छन् ।
केही लेखकहरूले लेखनलाई राम्रो बनाउन तस्बिर (रेखाचित्र, चित्रकारी, ग्राफिक्स) वा मल्टिमेडिया प्रयोग गर्न सक्छन् ।
केहि लेखकहरूले आफ्नो कामको मौखिक पाटोलाई आकृति वा रेखाचित्रको मद्दतले बल प्रदान गर्दछन् जुन उनीहरूको विचारको सञ्चार हुने तरिकाको एउटा अभिन्न अंग हो।
केही लेखकहरूले उनीहरूको प्रेरणा र अन्य लेखकहरूको सम्भावित उत्प्रेरकहरूको बारेमा विस्तृत तवरले लेख्छन् ।
यस्ता लेखकहरूले विचार, राय वा नीतिलाई महत्त्वपूर्ण रूपमा प्रभावित गरेका छन्।
प्राविधिक लेखकहरूले पनि व्यापारिक, पेशागत वा घरेलु प्रयोगका लागि विभिन्न कार्यविधिहरूका बारे लेख्दछन्।
अन्य साइटहरु लिङ्क गर्ने क्षमता अर्थ केही - ब्लग लेखकहरूले -  अचानक लोकप्रिय बन्न सक्छ।
एक लेखकको लागी घोटालेको नतिजा सेन्सरसिप अथवा कामको बदनामी अथवा उसको सामाजिक बहिष्कार हुन सक्छ.
जनराले मापदण्डहरू तय गर्दछ, तर सबै प्रकारका रचनात्मक एडाप्टेशनहरूको प्रयास भैसकेका छन्: उपन्यासबाट चलचित्र; कविताबाट नाटक; इतिहासबाट गीतीकथा ।
उनीहरूका लेखहरूले ऐतिहासिक कालखण्ड, निर्दिष्ट घटनाहरू वा विभिन्न व्यक्तित्वहरूका बारे बहुमुल्य अन्तरदृष्टि प्रदान गर्न सक्दछ।
रुसमा मारिएका पत्रकारहरुको संख्या एउटा उदाहरण हो.
मास्टर मेरिनर विलियम ब्हाइको लग र रिपोर्टले उनीहरूको हदसम्म अधिग्रहण गरेकी थिईन ।
गुम्बाहरु, जहाँ पढ्न र लेख्न जान्ने हरु भिक्षुहरु बस्थे, उनीहरुले लेख्नको लागी पर्याप्त स्थिर वातावरण प्रदान गरे .
ति महान् लेखकहरुले आफ्ना पुस्तकहरुमा धेरै नै कुशल कलाहरु प्रस्तुत गरे, सुनको र दुर्लभ रंगहरुको प्रयोग गरेर।
अधिक सामान्य प्रक्रिया के हो भने सम्पादन एउटा स्वतन्त्र सम्पादकद्वारा लेखकले ड्राफ्ट संस्करण पेश गरे पछि गरिन्छ ।
विभिन्न राष्ट्रिय वा क्षेत्रीय समाज वा यूनियनहरूद्वारा लेखकहरूको व्यावसायिक तथा औद्योगिक हितहरूलाई प्रतिनिधित्व गरिन्छ ।
सिर्जनात्मक लेखकभन्दा फरक, प्राविधिक लेखकले सम्बन्धित शैली मार्गनिर्देशनको पालना गर्नुपर्छ ।
भेनिसका कवि तथा  सांगितिक पाठका लेखक लोरेन्जो डा पोन्टेले, उदाहरणका लागि, मोजार्टका केहि महान ओपेराहरूका लागि सांगितिक पाठ लेखे।
एक पत्रको लेखकले आलोचना, जीवनी वा पत्रकारिताका तत्वहरू समावेश गर्न सक्छ ।
तिनीहरू धेरैजसो गद्यमा हुन्छन्, तर केही लेखकहरूले आफ्नो भनाइ राख्नका लागि कविता प्रयोग गरेका छन् ।
यो तरिका विशेष गरी निकै वृहत कार्यका लागि उपयुक्त हुन्छ, जस्तै शब्दकोशहरू र इन्साइक्लोपेडियाहरू ।
प्राय छन्द र अनुपदमा लेखेर, एउटा गीतकारले गित लेख्ने विज्ञता हासिल गर्दछ, जुन कुनै गीत वा ओपेरामा साथै आउने वा गीतलाई बल दिने शब्दहरू हुन्।
लेखकहरूले धेरै शैलीहरू, काल्पनिक वा अकाल्पनिक सामाग्रीमा सामाग्री उत्पादन गर्न सक्छन्।
बाल-साहित्यका लेखकहरु बाल-बालिकाको मानोरन्जनका साथ-साथै शैक्षिक पक्ष पनि विचारमा राखेर लेख्छन।
लेखकहरूले अक्सर खाली पृष्ठ वा स्क्रिनमा राख्न सही शब्दहरू फेला को समस्या सामान्य समाधानको विकास गर्छन्।
लेखक एस्. का पाठ्यपुस्तहरू विभिन्न सञ्चार माध्यममा प्रकाशित भएका छन्।
शब्दकोशहरू सिर्जना गर्ने लेखकहरू लाइ लेक्सिकोगोग्राफर भनिन्छ।
डायरीमा एक पटकको अवधिमा अनुक्रमित रूपमा उनीहरूका अनुभव, विचार वा भावनाहरू रेकर्ड गर्ने लेखकहरूलाई डायरिस्ट भनिन्छन् ।
पुटिनको आफ्नै 'नाइट उल्भ्स' नामको बाइक राइडर ग्याङ पनि छ ।
पुटिनको तर्क छ, अमेरिका र युरोपको आडमा कोसोभोले 'आत्मनिर्णयको अधिकार' उपयोग गर्न पाउँछ भने रुसको समर्थन पाएको क्रिमियाले नपाउने कारण के छ?
पुटिनको विरोधमा गरिने सबै र् याली र सभाहरूमा यो गीत आधिकारिकजस्तै बनेको थियो ।
पुटिनको शब्दमा ' घुँडा टेकेर बसेको रुस अब बिस्तारै आफ्नो खुट्टामा उभिएको छ ।
पुटिन राष्ट्रपति भएको दुई वर्ष हुँदा लेखिएको गीत हो 'अ म्यान लाइक पुटिन' ।
पुटिनलाई गीतमा देशलाई सही दिशामा डोहोर् याउने असल नेता, उदाहरणीय व्यक्तित्व र अनुकरणीय पतिका रूपमा देखाइएको छ ।
पुटिनले आफ्ना सुरुआती दुई कार्यकालमा तेल र ग्याँस बेचेर रुसको अर्थतन्त्र उकासेका थिए ।
पुरानो गुप्तचरलाई घर छिर्ने अनुमति दिँदा के हुन्छ भनेर उनैले सोच्नुपथ्र्यो ।
पुँजीवादको सूक्ष्मतासँग अनभिज्ञ रुसीहरूलाई विश्व बैंक र विशेषगरी अन्तर्राष्ट्रिय मुद्रा कोषका 'कन्सल्ट्यान्ट' का सुझावमा चल्नुपर्ने बाध्यता थियो ।
पूरै विश्व उनको विरुद्धमा लाग्दा पनि पुटिनले जसरी क्रिमियालाई आफ्नो बनाएरै छाडे, उनले आफ्नो प्रेमी पनि त्यस्तै होस् भन्ने गीतमा चाहेकी छन् ।
फलस्वरूप राष्ट्रिय सम्पत्तिलाई रातारात निजीकरण गर्ने अत्यन्तै अदूरदर्शी निर्णयहरू भए ।
बाइक ग्याङ 'नाइट उल्भ्स' मा पुटिनको उपनाम हो एबाड्डन, जसको अर्थ हुन्छ विध्वंसक ।
भ्लादिमिर भ्लादिमिरोभिच पुटिन रसियाका राजनीतिज्ञ र वर्तमान राष्ट्रपति हुन् ।
मुलुकका गौरवको रूपमा चिनिने कलकारखानाहरू या त बन्द गरिए या ब्रह्मलुटमा परे ।
मुलुक बिस्तारै केन्द्रीकृत हुँदै गयो र उनको दोस्रो कार्यकालमा रुसको संघीय ढाँचा पूरै बदलियो ।
मैले उनलाई क्रेमलिन दरबारको बारेमा लेखिएको पुस्तक उपहार दिएँ ।
यसमा पुटिनलाई पर्वतारोही, अन्तरिक्षयात्री, शल्यचिकित्सक, पियानो बादकका रूपमा देखाइएको छ ।
यसरी केजीबीको एजेन्ट र विद्रोही आन्दोलनबाट माथि उठेका नेताको अनौठो गठबन्धनको निर्माण भयो ।
यसरी सुरुआती दुई कार्यकाल रुसमा समृद्धी छरेपछि उनले विकास हुदैँ गरेको प्रजातन्त्रलाई निमिट्यान् न पारेको विपक्षीहरु आरोप लगाउँछन् ।
युक्रेनकी गायिका मसानीले गाएको यो गीतमा पुटिनलाई आदर्श प्रेमीका रूपमा देखाइएको छ ।
युक्रेनबाट क्रिमिया छुट्याएर रुसमा गाभेको सन्दर्भलाई लिएर लेखिएको यो गीतमा गायिकाले आफ्नो प्रेमीलाई पुटिनजस्तै मानेकी छन् ।
यो गीतको कमेन्ट सेक्सनमा निकै गरमागरम बहस चलेको थियो ।
यो गीतको शब्द, संगीत र भिडियो निकै स्तरीय लाग्छन् ।
यो नारा छिट्टै स्टेडियमबाहिर सडकमै सुनिन थाल्यो र केही समयमै पुटिनविरोधी सभासम्मेलन र र् यालीहरूको आधिकारिक नाराजस्तै बन्यो ।
यो वर्गसँग पुटिनको सम्बन्धको उतारचढावले रुसको राजनीतिमा गहिरो प्रभाव पार्दै आएको छ ।
रसियन ब्यान्ड 'र् यामेलहोफ' ले गाएको यो गीतको प्रशंसा र आलोचना उत्तिकै भयो ।
रुसका तत्कालीन राष्ट्रपति बोरिस येल्तसिनका पुराना मित्र सब्चाकको सिफारिसले पनि केही काम गर् यो, सायद ।
रुसी राष्ट्रपति पुटिनको प्रेम जीवन त्यति सफल छैन ।
विवादास्पद सजाय र लामो जेल जीवनले निर्माण भएको राजनीतिक विद्रोहीको छविका कारण उनलाई पुटिनको सम्भावित विकल्पको रूपमा हेर्नेहरूको रुसमा कमी छैन ।
शीतकालीन ओलम्पिकभरि राष्ट्रिय गर्वको भावनाले गर्दा स्वाभाविक रूपले पुटिनविरोधी स्वर निकै मन्द भयो ।
सञ्चारमाध्यममा आएको कुरालाई आधार मान्ने हो भने पुटिनले अन्य महिलासँग सम्बन्ध बनाएपछि रुष्ट भएर लुडमिलाले उनलाई छोडेकी हुन् ।
सबै कुरा एकदमै राम्रो कहिल्यै पनि हुँदैन, तर हामी त्यो ठाउँमा पुग्ने कोसिस गर्नेछौं ।
सब्चाक प्रशासनमा पुटिनले यस्तो प्रभाव जमाए कि उनको स्वीकृतिबिना मेयरको कार्यालयले कुनै निर्णय गर्दैन भनेर विपक्षीले आरोप नै लाउन थालेका थिए ।
समकालीन विश्वमा उनलाई टक्कर दिन सक्ने राष्ट्रप्रमुख सायद पुटिन नै हुन् ।
स्थायित्व र राष्ट्रिय गौरवको नयाँ चेतना रुसमा विकास भयो ।
स्वतन्त्र नागरिकको चेतनाकै उपहास हुनेगरी मेद्भेदेभचाहिँ प्रधानमन्त्रीमा नियुक्त गरिए ।
अति मिलनसार भएकाले उनीसँग पनि धेरैले घनिष्टता जोडेका थिए ।
आफ्ना पूर्वज, समकालीन र पछाडिका मान्छेको उनी खुवै प्रशंसा गर्थे ।
आफ्ना मामा कृष्णदेव पाण्डेसँग मिलेर आफ्नो नाउँसमेत जोडी काठमाडौको ठहिटीमा यिनले एउटा पुस्तकालयको स्थापना गरे - मोतीकृष्ण कम्पनी ।
आफ्नो जीवनको अथक मिहिनेत, बौद्धिक कसरत र हिम्मतका कारणले उनी नेपाली माटोमा चिरस्मरणीय छन् ।
उनको योगदानका कारणले उनी यस देशका राष्ट्रिय विभूति बनेका छन् ।
उनले गरेका समस्त कार्य हरूको मूल्याङ्न गर्दा उनको व्यक्तित्वलाई निम्नलिखित पाँचवटा पाटामा वर्गीकरण गर्न सकिन्छ:
उनले नेपाली भाषाको पहिलो पुस्तकालयको निर्माण गरेर नेपाली भाषासाहित्यको सेवा गरेका थिए ।
उनी त्यसबेला सुकसुकाउँदै आफ्नी विधवा छोरीका साथमा आफ्नो छोराको अन्तिम जीवन हेरेर बसिरहेकी थिइन् ।
उनी नेपाली भाषासाहित्यको सृजना, स • ठनका प्रेरक, श्रद्धेय र आधिकारिक पुरुष थिए ।
उनैको नाउमा युवावर्ष मोती पुरस्कारसमेत स्थापना भएको छ जुन पुरस्कार नेपाली साहित्यका युवा पिँडीको सर्वोच्च पुरस्कारका रूपमा रहेको छ ।
कवि भानुभक्त आचार्यको जीवनचरित्रमा मोतिराम भट्टले प्रभाववादी ढङ्बाट व्याख्यात्मक रूपमा भानुभक्तबारे प्रशंसा गरेको मानिन्छ ।
काशीमा बसेकै बेला मोतिराम भट्टले भानुभक्त आचार्यको बालकाण्ड रामायण र पछि सम्पूर्ण रामायण पनि प्रकाशित गराए ।
जे होस्, मोतिराम भट्ट नाटकलेखनमा जति कुशल थिए निर्देशनकलामा पनि त्यति नै पोख्त थिए ।
त्यस अवधिमा उनले झन्डै पच्चीसवटाजति साहित्यिक कृति लेखे, सम्पादन गरे ।
त्यसपछि चन्द्रशमशेरले पनि बस भनेपछि मात्र मोतिराम भट्ट त्यस मेचमा बसेका थिए ।
त्यसबेला दरबारमा उर्दूका गीतगजल गाएको देखेर यिनले नेपाली गजलगीत लेखे र गाएर पनि प्रस्तुत गर्न थाले ।
त्यसबेला देवशमशेरको सुधारवादी दृष्टिकोणमा मोतिरामको प्रशस्तै भूमिका थियो ।
त्यस बेला रिपुमर्दिनी भट्टका मनमा अब आफ्नो भट्टकुलमा कसैको पनि पुत्ररसन्तान नहुनाले वंशोच्छेद नै हुन लाग्यो भन्ने भावनाको जागरण भयो ।
त्यसै कृतिमा मोतीरामले भानुभक्तलाई आदरस्वरूप आदिकविको नामाङ्कन गरेका छन् ।
त्यसै ताका यिनले साथीभाइहरूलाई भेला पारी समस्यापूर्ति कविता लेख्ने जागरण ल्याएका थिए ।
त्यसै बेलादेखि उनले भानुभक्तसम्बन्धी जीवनी लेखे, पाण्डुलिपि खोजे ।
त्यसैले उनले काठमाडौमा आफ्ना मामा नरदेव पाण्डे तथा लक्ष्मीदत्त पन्त, गोपीनाथ लोहनी, भोजराज पाण्डे आदिसँग मिलेर 'मित्रमण्डली' गठन गरे ।
त्यहाँ यी फारसी स्कूलमा भर्ना भए र त्यहीँ बस्ताबस्तै यिनले फारसी र उर्दू पढ्न थाले ।
त्यही मञ्चबाट श्रृङाररसमा समस्यापूर्ति कविताहरूको निर्माण, परिचालन र कार्या न्वयन हुन थाल्यो ।
थोरै बाँचेर नेपाली साहित्यमा अत्यन्तै धेरै योगदान पुर्याउने उनी नेपाली साहित्यका प्रेरक व्यक्तित्व, कुशल नायक र होनहार प्रतिभा मानिन्छन् ।
दयाराम भट्ट र आमा रिपुमर्दिनीदेवी विशेष कामले काशी बसेका थिए ।
दयाराम भट्ट र रिपुमर्दि नीदेवीका सन्तानका रूपमा मोतिराम र उनकी बहिनी मात्र जीवित थिए ।
दरबारमा पनि क्रमशः मोतीराम भट्टले लेखेका गजल चल्न थाले:
दरबार हाई स्कूलमा अध्ययन गर्दा नै मोतिराम भट्ट नामी भइसकेका थिए ।
नरदेव पाण्डेले लेखेका छन् - अब मेरो बाह्र घण्टादेखि बर्ता यस कलेवरमा वास छैन ।
नाक छेडेपछि यिनलाई उनका साथीहरूले केटी भनेर गिज्याउँथे भन्ने कुरा पं.
नेपाली साहित्यजगत्मा पहिलो जीवनीलेखक मोतीराम भट्ट हुन् ।
पाशुपत छापाखानाको स्थापनापश्चात् त्यहाँबाट नेपाली भाषासाहित्यका थुप्रै पुस्तक र पत्रिकाहरू छापिन थाले ।
बनारसमा बसेको बेला यिनले आफ्ना हितैषी साथीहरू तेजबहादुर, काशीनाथ, रङ्गनाथ, चेत सिंह र पद्मविलासलाई पनि समस्यापूर्तिका कविता लेख्न निपूर्ण बनाए ।
बनारसमा यिनले हरिश्चन्द्र स्कूलमा अङ्ग्रेजी भाषासाहित्यको अध्ययन गरेका थिए ।
बहुमुखी प्रतिभाका धनी मोतिराम भट्ट राष्ट्रभाषा नेपालीका पहिलो उत्थापक थिए ।
भट्टले त्यही छापाखानाबाट भानुभक्तका कृतिहरू पनि छपाए ।
भट्टले यस छापाखानाबाट यसका स्वामी रामकृष्ण बर्मा लाई पनि निक्कै आर्थिक लाभ पुर्याएका थिए ।
भरखरकी कल्कलाउँदी कन्या दयाकुमारीसँग दयाराम भट्टको बिहे भएपछि भट्ट छोरा पाउने सपनामा नै केन्द्रित हुन थाले ।
भर् जन्म घाँसतिर मन दिइ धन् कमायो नाम क्यै रहोस् पछि भनेर कुवा खनायो
भानुभक्तका अतिरिक्त यिनले बिहारीलाल, छविलाल, पतञ्जलि आदि व्यक्तिहरू पनि कवि भएको सूचना जनसमक्ष पुर् याएका थिए ।
भानुभक्तको जीवन - चरित्रमा खालि भानुभक्त आचार्यको जीवनीमात्र प्रस्तुत नगरी आचार्य का कवित्वशक्तिको मोतिरामले समालोचना गरेका छन् ।
भानुभक्तको बालकाण्ड रामायण यिनैको सक्रियता, सौजन्य र भूमिगत सम्पादनमा प्रकाशित भएको थियो ।
भानुभक्तले कतै पनि मलाई ' मो ' नलेखेका तर मोतिरामले स्वंय ' मो ' लेखेका मानिन्छ ।
मोतिरामको सृजना, गोडमेल र जलमलका कारणले नेपाली भाषाले आजको स्थिति ओगटेको हो ।
मोतिराम भट्ट नेपाली साहित्यामा भानुभक्त आचार्य पछि आउने सशक्त व्यक्तित्व हुन् ।
मोतिराम भट्ट पण्डित दयाराम भट्ट र रिपुमर्दिनीदेवी भट्टका माइला सुपुत्रका रूपमा जन्मेका थिए ।
मोतिराम भट्टलाई दीर्धजीवी राख्न उनका मातापिताले यिनका नाकको दाहिने पोरा छेडिदिएका थिए ।
मोतिराम भट्टले आफूले मनले खाएको व्यक्तिको स्तुति गरेर कविता पनि लेखिदिन्थे ।
मोतिराम भट्टले नेपाली भाषामा शकुन्तला ', प्रियदर्शिका र पद्मावती ' गरी तीनवटा नाटक लेखेका थिए ।
मोतिराम भट्टले नै पहिलो नेपाली मासिक पत्रिकाको प्रकाशनको प्रबन्ध गरे ।
मोतिराम भट्टले प्रायः भानुभक्त आचार्यका कृतिहरूको मात्र सम्पादन गरेको पाइन्छ ।
मोतिराम भट्टले भानुभक्त आचार्यका विषयमा लेखेका प्रायः सबै बेहोरालाई नै नेपाली साहित्यको इतिहासले आधिकारिक रूपमा ग्रहण गरेको छ ।
मोतीकृष्ण कम्पनीबाट पुस्तकहरू पनि बेचिने कार्य हुन्थ्यो ।
मोतीराम भट्टले नेपाली साहित्याकाशमा सक्रिय भई जम्मा पन्ध्र वर्षजति सेवा गरे ।
यस सिलोकको चौथो हरफमा प्रयुक्त मो शब्दबाट यसको रचना मोतिराम आफैँले गरेका थिए भनिन्छ ।
यिनका श्रृङाररसका धेरै कविताहरू केटीहरूसँगकै भेटघाटका अवसरमा तयार भएका मानिन्छन्:
यिनले त्यस पुस्तकालयमा नेपाली भाषाका यथेष्ट पुस्तकहरू जोड्न थाले ।
यिनले निर्देशन गरेको यो नाटक प्रधानमन्त्री वीरशमशेर ज.ब.रा.
राजगुरु लोकराज पण्डितबाट झिकाइएर उनी काठमाडौं आएका थिए ।
वास्तवमा मोतिराम भट्टले लेखेका अधिकांश गजलहरू पनि श्रृङ्गाररसले भरिएका नै पाइन्छन् ।
साहित्य - सृजनामा यी आफ्ना दौँतरीहरूलाई नै अगि सारिरहन्थे ।
संस्कृत वाङ्मयको पुरानो चलनलाई नेपाली भाषामा कायम गराउन उनी खुबै जुटे र समस्यापूर्तिको कविता सर्वप्रथम भट्टले नै आफै लेखे ।
अकारमा सृष्टिकर्ता ब्रह्मा समाहित छन्, उकारमा विष्णु समाहित छन्, मकारमा रुद्र समाहित छन् ।
आसन्, प्राणायाम, प्रत्याहार, धारणा, ध्यान, समाधि गरी योग छ अंगको हुन्छ ।
उत्तम कोटिको प्राणायाममा शरीर आसनबाट माथि उठ्छ - हलुंगो हुन्छ) त्यसैले यस्तो प्राणायाम गर्नु पर्छ ।
उपनिषद्मा वर्णित सबै धर्महरु त्यसै परमात्म त œ वमा रहेर हामीलाई सधैं प्रकाशित गरिरहुन् ।
एकान्त स्थानमा पद्मासन लगाएर कम्मरदेखि सिरसम्म शरीरलाई सीधा सन्तुलन गरेर नासिकाको अग्रभागमा दृष्टि जमाएर अव्यय प्रणव - ॐ जप गरिरहनु पर्छ ।
खेचरी मुद्रालाई जसले जान्दछ उसलाई रोगले कष्ट दिन सक्दैन, कर्ममा उसको आसक्ति पनि हुंदैन ।
घण्टा आदि वाद्यहरु ज्स्तो आवाज सुनन्छि तथा नादयोग सिद्धि हुन जान्छ ।
जसरी सांचोले ताल्चा खोल्छ, त्यसै गरी कुण्डलिनीद्वारा योगीहरुले मुक्तिको ढोका खोल्छन् ।
जसले शरीरमा तल प्रवाहभएका आकाश, जल लाई शिरोभागमा, माथि रोकेर राख्छ, त्यसलाई जालन्धर बन्ध भनिन्छ ।
जसो जसो तेस्रो प्रहर सांझ हुंदै जान्छ उसै उसै सूर्यले आफ्नो प्रकाशलाई समेट्छ ।
जालन्धर बन्धमा अगाडितिर टाउको झुकाएर घांटी मुनि चिउंडोले छातीलाई छुनुपर्छ ।
तथा आरोगइ लाभको साथै जठराग्नि प्रबल हुन्छ र दिव्य नाद सुनिन ाथल्छ ।
तर यसको गति तीव्र भएकोले यसको चाल अनुभवमा आउंदैन ।
त्यसको बीचमा सिद्ध पुरुषद्वारा वन्दित पश्चिम फर्केको महालिंग रहेको छ ।
त्यस पछि आंखा, कान र नाकलाई औंलाले थुनेर र मुखले वायु तानोस् ।
त्यसै गरी गुणहरुले बद्ध यो जीव पनि प्राण र अपान वायुद्वारा तल खस्छ ।
त्यसै गरी प्राणवायुलाई शनै शनैः अभ्यासद्वारा वशमा गरोस् ।
त्यसैले प्राणको निरोध गर्नका लागि योगी र मुनिहरुले प्राणायाम अभ्यास गर्नु पर्छ ।
त्यसैले यस विद्यालाई जो पायो त्यसैलाई, अनधिकृतलाई यो विद्या बताउनु हुंदैन ।
दुवैका मनको एकाग्रताले उपनिषद्को रहस्य विद्या बुझ्न बुझाउन सजिलो हुन्छ ।
दृष्टिलाई दुवै आंखीभौंका बीचमा राखेर जिभ्रोलाई पछाडि तालुमा तानेर गर्ने क्रियालाई खेचरी मुद्रा भनिन्छ ।
दैहिक, दैविक र भौतिक तीन प्रकारका तापहरु शान्त हुन जाउन् ।
नाडीहरुका यस महाचक्रको ज्ञान योगीहरुलाई हुनु पर्छ ।
नाभि स्थानमा मणि जस्तै आकृति भएको मणिपूर चक्र जसले अनुभव गर्यो त्यसलाई योगी भनिन्छ ।
। पवित्र वा अपवित्र कुनै पनि अवस्थामा प्रणव, ॐकारको जप गर्नाले पापको पंकमा जेलिंदैन ।
प्राण र जीवको यो अधः र ऊध्र्वगमन प्रक्रिया जान्नेलाई नै योगवेत्ता भनिन्छ ।
प्राणायाम न गर्नाले यो शरीर रोगको जन्मस्थान बन्दछ ।
फेरि ऊध्र्वगामी बनाएर मस्तिष्कमा स्थिर राखेर मनलाई त्यसैमा लगाओस्, यस क्रियाबाट योगीहरुले विशेष समत्व भाव प्राप्त गर्छन् ।
ब्रह्मचारी र मिताहारी योगी यदि योगको अभ्यासमा लाग्छ भने उसले वर्षदिनमा नै योग सिद्ध गर्न सक्छ ।
मनले उसैको जाप गर्दै त्यसै परम प्रकाशस्वरुप ओंकारमा स्थित भइजाओस् ।
महापक्षी जसरी विश्रामका लागि, आकाशमा झन् माथि उड्छन्, त्यसैगरी उड्डियान बन्धको अभ्यास पनि मृत्युरुपी हात्ती समाउनका लागि सिंह समान हुन्छ ।
मूलाधार प्रथम चक्र हो र स्वाधिष्ठान दोस्रो चक्र हो ।
यदि जाज्वल्यमान अग्नितत्वमा बिन्दुपात भइहाले पनि त्यसलाई योनिमुद्राद्वारा बलपूर्वक रोक्न र उध्र्वगामी बनाउन सकिन्छ ।
यदि साधकले यस्तो गर्न सक्दैन भने उसको विनाश हुन जानछ ।
यस किसिमको अभ्यास गर्दा गर्दा पथ्य अपथ्य वा सबै प्रकारको नीरस, नमीठो भोजन पनि सरस र मीठो हुन जान्छ ।
यस प्रकार सर्वत्र समरुप भइ प्रणव नै प्रतिष्ठित छ ।
यसरी हृदयाकाशमा एउटै उही सासको मात्रा माथि तल गमनशील भइरहन्छ ।
योगको धारणा शक्तिद्वारा योगीको मन धैर्यवान् बन्छ, समाधिबाट जीवको शुभाशुभ कर्म समाप्त हुन जान्छन् ।
योग चूडामणि उपनिषदलाई योगीहरुका हितका लागि वर्णन गर्दछु ।
यो प्रणव ज्ञानी मानिसहरुमा उध्र्वमुख एवं अज्ञानी मानिसहरुमा अधोमुखको भनिन्छ ।
यो विषय योगवेत्ता ज्ञानीहरुद्वारा सेवित र परम गूढ मात्र छैन यो कैवल्य सिद्धि प्रदायक पनि छ ।
रजको संयोग सूर्यमा र शुक्ल को संयोग चन्द्रमामा जसरी हुन्छ, त्यस विषयलाई र दुवैको एकाकार हुने कुरा जान्ने साधकलाई योगवित् भनिन्छ ।
वायु विकृत हुनाले नै खोकी, श्वास, हिक्का, सिर, कान, आंखाको पीडा हुन्छ ।
विधिवत् प्राणायामको अभ्यास गर्नाले सबै प्रकारका रोगहरुबाट मुक्ति प्राप्त हुन्छ ।
शरीरमा जबसम्म वायु विद्यमान छ त्यसबेलासम्म शरीरमा जीव स्थिर रहन्छ ।
शरीरमा स्थित छ चक्रमा आधार चक्र वा मूलाधार चक्र चारदलको हुन्छ ।
शुक्ल र रजको यो संयोग भने बडो कठिनताले प्राप्त हुन्छ ।
सबै प्रकारका मलहरुबाट नाडी चक्र शुद्ध भए पछि योगी प्राणको निरोध गर्न समर्थ हुन्छ ।
सारा शरीरमा धनञ्जय नाम गरेको वायु कसरी व्याप्त छ भने मृत्यु पछि पनि यसलाई छोडदैन ।
संसार सागरबाट पार पुग्नका लागि यो प्राणायाम महासेतु जस्तै छ र पापरुपी दाउरा बाल्ने अग्नि जस्तो छ ।
स्वाधिष्ठानमा स्थित भएकोले नै त्यसलाई मेढ्र पनि भनिन्छ ।
अरू दृष्टिकोणबाट समाजसेवामा संलग्न हुन नसके पनि साहित्य क्षेत्रबाट प्राञ्जलले समाज र देशलाई सहयोग पु - याएका छन् ।
= अविस्मरणीय सुखदुःका क्षणहरू = मानिस स्वभावैले लाभ हुँदा खुशी र हानी हुँद दुःखी हुन्छ ।
आजका अनेकौँ गजलकारहरूको माझमा आफ्नो छुट्टै उचाइका साथ प्रष्ट परिचय बनाउन सफल प्राञ्जल गजलको पुनर्जागरण कालदेखि नै सिर्जनारत गजलस्रष्टा हुन् ।
आधुनिक समयमा विभिन्न वेब साइट पत्र पत्रिका तथा फेसबुक लगाएतका सामाजिक सन्जालमा समेत प्राञ्जलको सक्रिया सहभागिता देख्न सकिन्छ ।
आफ्नो थर पौडेलको ठाउँमा 'प्राञ्जल' राखेर बीचको नाथ समेत झिकी उनले आफ्नो नामथरका लागि रवि प्राञ्जल लेख्न थालेको बुझिन्छ ।
आयामका दृष्टिले कवितालाई मुक्तक, फुटकर कविता, लघुकाव्य, खण्डकाव्य, महाकाव्य आदि श्रेणीमा विभाजन गरिएको छ ।
उनको त्यो कविता पढ्दा उनले आफूलाई स्वच्छन्दतावादी कविका रूपमा प्रस्तुत गर्न खोजेको प्रतीत हुन्छ -
उनले आफ्नो रचनामार्फत् व्यक्तिलाई, समाजलाई, परम्परालाई, रुढीवादलाई, अन्धविश्वासलाई र भ्रष्टाचारलगायतका दुष्प्रवृत्तिलाई व्यङ्ग्य गरेका छन् ।
उनले आफ्नो स्नातकसम्मको अध्ययन पूरा गरी गीत, कविताको रचना गर्दै आएको देखिन्छ ।
उनले रचना गरेका मध्ये बहरबद्ध गजल एउटा मात्र पाइएको छ भने अन्य सबै गजलहरू नेपालीमा प्रचलित गिति लयमा छन् ।
उनले शृङ्गारिक भावले गजललाई चखिलो बनाएका छन् भने त्यही समाजको एक न एक पक्षको उद्घाटन गरी गजललाई मार्मिक पनि बनाएका छन् ।
उनीहरूले आफ्नो देश राम्रो होस् र देशको व्यवस्थाबाट सबै खुसी रहुन् भन्ने आशा राख्छन् ।
ऊ प्रत्यक्ष होस् वा अप्रत्यक्ष जताबाट भए पनि समाजसँग सम्बन्धित रहेको हुन्छ ।
कथातत्त्व र शिल्पका दृष्टिले उनका कथाहरू सबल देखिन्छन् ।
कल्पनालाई र भावनालाई भन्दा पनि यथार्थवादिहरू समाज जस्तो छ, त्यसलाई त्यस्तै रूपमा अभिव्यक्त गर्दछन् ।
कृतिकारको प्रतिभा, बौद्धिकता आदिबाट कृतित्व थाहा पाइन्छ ।
क्षुद्र शब्द र उत्ताउलो अभिव्यक्ति नभएका उनको गजलहरूमा संयमित शृङ्गारिक भाव पाइन्छ ।
गजलकार रवि प्राञ्जलका कृतिमा पनि यथार्थवादको विशेष प्रभाव देखिन्छ ।
गजल मार्फत देश प्रतिको जिम्वेवारी बहन गर्न प्राञ्जल पछि परेका छैनन् ।
गजल मुख्यतः गाउनका लागि नै लेखिन्छ तर नेपाली गजलहरू गाउनका लागि उपयुक्त छैनन् भन्नेहरूको सङ्ख्या पनि धेरै छ ।
घमण्डी र अहङ्कारी व्यक्तिहरूलाई देख्दा उनलाई पीडाबोध हुने कुरा उनी बताउँछन् ।
जिन्दगीलाई खोतल्दै यसका आकूलव्याकूलता र अभावलाई प्रस्तुत गर्ने यिनका गजल तत्कालीन नेपाली समाजको यथार्थ चित्रण गर्न सफल छन् ।
तसर्थ गजल लेख्ने क्रममा लयलाई आत्मसाथ गर्दै गजल लेखेका छन् ।
ती कविताहरूमा सामाजिक, राजनीतिक विसङ्गतिप्रति व्यङ्ग्य गरेको पाइन्छ ।
त्यही तथ्य अनुसार प्राञ्जल पनि सानैदेखि साहित्यतिर रम्ने गर्थे ।
देशमा जब शासनसत्ताको लागि झगडा गर्ने नेताहरूलाई सुरक्षाका निम्ति खटिएका देशका जनताहरूले सधैँ मर्का मात्र पाइरहेका छन् ।
नेपाली गजल परम्परामा रवि प्राञ्जल एक चर्चित नाम हो ।
पत्रकारिता सम्बन्धि प्राञ्जलको सम्पर्क केही पूर्ववर्ती साहित्यकार र समकालीन पत्रकारहरूसँग भएको जानकारी पाइन्छ ।
प्रकाशन विवरण प्राप्त भए पनि सङ्ग्रहका रूपमा कतै पनि देखिँदैनन् ।
प्रजातन्त्र आयो भन्दैमा तथानाम गर्दै हिड्नेहरू प्रतिको व्यङ्ग्य यो सेरमा प्रस्तुत भएको छ ।
प्राञ्जल एक सचेत गजलकार हुन् भन्ने कुरा उनको गजलसम्बन्धी दृष्टिकोणबाट पनि थाहा हुन्छ ।
प्राञ्जलका कथाहरू सङ्ख्याका दृष्टिकोणले थोरै र आकारमा सानै भए तापनि थोरैमा पूर्ण हुनु नै उनको कथाको विशेषता बन्न पुगेको छ ।
प्राञ्जलका गजलमा पाइने विविध पक्षहरूलाई यसरी निम्नलिखित बुँदाहरूमा प्रस्तुत गर्न सकिन्छ ।
प्राञ्जल कुनै पनि क्रिया तथा वचनलाई गम्भीरतापूर्वक लिने हुँदा सतही विचार तथा दृष्टिकोण राख्नेसँग हतपति घुलमिल हुन सक्दैनन् ।
प्राञ्जलको कृतित्वलाई पहिल्याउन उनका प्रकाशित कृतिहरूको प्रकाशन विवरण आवश्यक मानिन्छ ।
प्राञ्जलको पारिवारिक अवस्थाको जानकारी लिँदा उनको पारिवारिक जीवन सुखमय रहेको देखिन्छ ।
प्राञ्जल 'ज्योतिष विज्ञान सेवा समिति' को सदस्य एवं किराँतेश्वर सङ्गीताश्रमको संरक्षक भएको बुझिन्छ ।
प्राञ्जलले मुक्तक र लघु आयतन सम्मका फुटकर कविता लेखेको पाइन्छ ।
प्राञ्जल सम्पादकका साथसाथै प्रकाशकका रूपमा समेत यस क्षेत्रमा क्रियाशील रहेका देखिन्छन् ।
प्रेमिका संगको बिछोडमा बेदनाले पनि सिस्नुले झैँ पोल्ने गरेको बियोग शृङ्गार रहेको यो गजलको सेर हेरौँ -
मानिस सामाजिक प्राणी भएकाले ऊ समाजबाट अलग्गिएर बस्न सक्दैन ।
म्युजिक नेपालले हालसम्म पनि उक्त चलचित्रको गीती एल्बम सार्वजनिक रूपमा विक्री वितरण गरिरहेको छ ।
यसप्रकार नेपाली साहित्यको फुटकर कविताको क्षेत्रमा प्राञ्जलको कवि व्यत्तित्व स्थापित भएको देखिन्छ ।
यस प्रकार प्राञ्जल कथाकार, गजलकार, कवि, गीतकार, सङ्गीतकार व्यक्तित्वका साथसाथै पत्रकार व्यक्तित्वका रूपमा समेत परिचित देखिन्छन् ।
यस प्रकार प्राञ्जल कथामा जीवनको सम्पूर्ण झलक नभई कुनै एक क्षणको झलक हुने कुरामा ढुक्क छन् ।
यसरी प्राञ्जलका कविता संरचना, लय र काव्यतत्त्व आदिका दृष्टिले सबल देखिन्छन् ।
यसरी प्राञ्जलले अभिनयको क्षेत्रमा पनि हात हालेर यस क्षेत्रमा जे - जति समयसम्म उनको रुचि रह्यो त्यस समयसम्म उनी सफल देखिन्छन् ।
यसरी समाजमा भएका विकृति र विसङ्गति यथार्थलाई समाजमा रहेका सम्पूर्ण कुराहरूलाई समेटेर सरल र सहज भाषामा लययुक्त बनाएर गजल निर्माण गरेका छन् ।
यसरी सरसर्ती हेर्दा पनि प्राञ्जललाई व्यङ्ग्यले भरिपूर्ण गजल लेख्ने गजलकारका रूपमा लिन सकिन्छ ।
यस सिद्धान्त अनुसार साहित्यकार रवि प्राञ्जलका कृतिमा प्रगतिवादको प्रभाव स्पष्ट देखिन्छ -
= रवि प्राञ्जलको व्यक्तित्व = रवि प्राञ्जलले साहित्यका विभिन्न फाँटमा कलम चलाएर आफूलाई साहित्यिक व्यक्तित्वका रूपमा चिनाएका छन् ।
रवि प्राञ्जल भने यसभन्दा माथि उठेर कुनै लाभहानीलाई सुखदुःखको मूल कडी मान्दैनन् ।
रवि प्राञ्जलले कविता, कथा, र गजलमात्र होइन, गीत पनि उत्तिकै मात्रामा लेखेको पाइन्छ ।
विशेष गरी महाकविको आर्थिक दृष्टिले विपन्न र अभावको जीवनबाट अत्यन्त प्रभावित भएको कुरा उनी बताउँछन् ।
सन्दर्भ अनुकूलका बिम्ब र प्रतीकको प्रयोग गरी आलङ्कारिक ढङ्गबाट व्यक्ति वा प्रवृत्तिप्रति व्यङ्ग्य गर्न भने कुनै पनि व्यङ्ग्य गजल चुकेका छैनन् ।
समाजका विविध खाले भोगाईलाई गजलका रूपमा अभिव्यक्त गर्न उनी सफल देखिन्छन् ।
समाजदेखि देखावटी प्रेमभन्दा पनि भावनात्मक प्रेम राम्रो हुन्छ र देखावटी प्रेमभन्दा भावनात्मक प्रेम सदियौ सम्म जीवित रहन्छ भन्ने कुरा गजलमा पाइन्छ ।
समाज र देश निर्माणमा खटेका नेताहारु कुर्सिले किचिएपछि फटाहा र जालीमात्र बढेर उत्पन्न भएको जटिलतालाई बुझाउने उनको एउटा गजलको अंशलाई हेरौँ -
समाज र देश प्रति खेलवाड गर्ने न एताका न उताका (नेता) भनाउदाहरूलाई हाम्रो पसिना खाईसक्दा पनि अझै पेट भरिएन?
साहित्यका विभिन्न विधामा संलग्न रहनुका साथै प्राञ्जलले विभिन्न पत्रपत्रिकाको सम्पादक र प्रकाशकको काम गरेको देखिन्छ ।
स्वाभिमान, आत्मसम्मान र आफ्नो बेग्लै शान बनाउन चाहनेहरू भक्तको आस्थामा बाँच्ने निमुखा भगवानसंग भीख माग्दैनन् ।
हाम्रो समाजभित्र अनेकौँ समस्या, आफ्नै संस्कृति र रीतिरिवाज छन् साथै समाजमै गुम्सेर बसेका अलिखित भावनाहरूलाई पनि प्राञ्जलले विषय बनाएको पाइन्छ ।
अव राजाका भाइ भैयादका घोडा खडायत चढ्न थालेपछि यो भएन भनेर निमाउने तिरुवा र पार्की जातिमा सारिएको हो ।
अशोक चल्ल पछि उनका छोरा जितारी मल्ल राजा भए जितारी मल्लको पालादेखि खश राजाहरुले नेपाल उपत्यका (तत्कालिन काठमाडौँ उपत्यका) मा आक्रमण गर्न थाले ।
उनी भन्छन् त्यहाँ गडसेराका मान्छेलाई "कालाखोला" को मान्छेभन्दा रहेछन् ।
कार्तिक शुक्ल सप्तमीका दिन "अनामजेली" भन्ने घरमा निमाउने पूजिन्छ ।
कुमाऊँको बालेश्वर मन्दिरमा राजा क्राचल्लदेवको संस्कृत भाषामा लेखिएको एउटा ताम्रपत्र भेटिएको छ ।
क्राचल्लका छोरा अशोक चल्लले त्यस भन्दा अझै पश्चिमको गढवाल विजय गरेका थिए ।
डोटी रैका राजाको तेडे बामन र दूर्गा नामकी राजकुमारीका बीच अनैतिक सम्बन्ध हुन गएकोकुरा थाहा पाएपछि तेडे बामनको हत्या गरियो ।
तेडी देवताको पनि मष्टावण्डाल्नीसँग विषेश महत्व हुने गर्दछ् ।
त्यसकारण डोटीको मल्ल / शाही राजालाई "रैका राजा" भिनिन्थ्यो ।
त्यसपछि त्यसलाइ देवताको रुपमा गिरिचौका गाउँको बीचभागमा स्थापित गरी मान्न थालेको बताईन्छ ।
त्यहाँको मान्यता अनुसार माणौ रहेको क्षेत्रमा बसोबास गर्दैआएका ढाँट थरका क्षेत्री जातिका एक जना मान्छेले बल्लजोती रहँदा, हलोको फाली लागेर रगत बग्यो ।
त्यहाँ धामीको अवतार हुने परम्परा पहिला धामीबाटै रही आएको छ ।
त्यही " राईका आदेश " भन्ने सब्द नै " रैका / राईका " बनेको हो ।
दूध चढ्छ किनभने यी तेडेनामका बाहुनका पिचास हुन् पिचासलाई बलि चढ्ने कुरै भएन ।
देवातहरुले कैलासको बाटो बन्द गरिदियो भुवानी माईले कैलासलाई लड्न नजा भनेर बाटो छेकेर राख्यो भन्ने भनाई बाजुरामा रहेको छ ।
धने बस्तीका खडायत धामी र भँराणे भएको समयको एक घटना यसप्रकार छ ।
प्रत्येकवर्ष भाद्रशुक्ल अनन्ते चर्तुदशीमा त्यहाँ ठूलो मेला लाग्ने गर्दछ ।
बझाङमा मल्लहरुले भमदेली देवताको जाँतमा जानै पर्ने हुन्छ ।
बाजुराको कैलास देवताको सम्बन्धमा कैलासका डागर परिवारका कमल बहादुर खत्रीका अनुसार कैलास दुई वटा छन् ।
बोकाको खून खानसक्ने उजिर परे छिनोफानो गर्ने गर्दछन् ।
मष्टा वण्डाल्नी देवता वैदिक र तान्त्रीक दुवै विधिले पूजन हुने गर्दछ् ।
मंसिरशुक्ल द्वितीयाकादिन विहान भातेखोलामा निमाउने पूजिने र त्यसको वँयाल गएर त्यसै दिन धामी गाउँमा दिउसडी हुने गर्दछ ।
यस कुराले राजाकी राजकुमारीलाई दुखित बनायो र उनले आत्म हत्या गरिन ।
यसपछि डोटीको रैका राजालाई उनको वास्तविक पूर्वज जुम्ला नागराजको वंशज भन्दापनि कत्युरी राजवंशसंग जोडेर हेर्नथालियो
यस पछि यी दुवैले रैका राजाबाट देवताको रुपमा पुजिने मान्यता पाएका हुँन्
यस मन्दिर भित्र पश्चिममा उपाशक बस्ने र पूर्वका थामका बीचमा मष्टाको वैठक बनाईएको छ ।
यहाँ गाई वा भंैसीमध्ये दुवैको दूध हाल्ने चलन छ भने निमाउने देवतामा बोकाको बलि मात्र गर्ने गरिन्छ ।
यिनको ईच्छापूर्ण नभएको र हत्या गरिएकाले पिचास भएर रहनगए ।
यिनको घरमा जुठो सुत्केरो भएको खण्डमा यिनले खटाएका ब्राह्मण पुजारी भएर पूजा चलाई दिने गर्दछन् ।
यी देवताको पूजाहुने पक्ष तथा तिथि भाद्रशुक्ल अष्टमी,
यो कुराको खोज गर्न देवता, मान्यता, रैती, आगमन क्षेत्र बिश्लेष्ण गर्दा प्रस्ट हुन्छ
रैका राजाका कुल्पुरोहितका पनि मष्टो देवताकुलदेवता रहेको र मानेको हेरेको भए
शरीर सेती नदीदेखि उत्तर दिपायलबाट एक दिनको पैदल बाटोमा रहेको स्थान "गिरीचौका" लाई मानिन्छ
सत्यतालेख्न को लागि डोटी रैका राजाका वृद्दव्यक्तित्वहरुसंग भेटेर पूर्वज आएको कुरा सोध्नु पर्थ्यो
सबै आई हेर्दा त्यहाँ तेडी देवता रहेछ भनेर थाहा भयो ।
सो वैठकमा गवीर प्राकृतिक शिलामा पूजा गर्ने चलन छ ।
संकटलाई निभाउने भएका कारण यस देवतालाई निभाउने भन्ने गरिएको हो ।
स्थानिय वयोवृद्धका अनुसार यो माडौ जालन्धरी राजाका पालामा बनेको हो भन्ने छ ।
हाम्रो खान्दानको कुलदेवता तेडी कार्तिक पूर्णिमाका दिन र जेष्ठ पूर्णिमाका दिन पूजिन्छ ।
अर्द्ध सङ्घमा केन्द्रले बढी अधिकार राख्छ र इकाइहरूमा केन्द्रीय ऐन, कानून लागू हुन्छ ।
उदाहरणका लागि, स्विटजरल्यान्ड, ब्राजिल, बेल्जियम अस्ट्रेलिया आदि ।
एक राज्यमा दुई वा दुईभन्दा बढी तहका सरकार रहेको राजनीतिक प्रणाली वा शासन व्यवस्थालाई सङ्घीय शासन प्रणाली भनिन्छ ।
एकात्मक राज्यबाट विभिन्न प्रान्तहरू छुटिन्छन् र केन्द्र र प्रान्तहरूबीच अधिकारको बाँडफाँट हुन्छ ।
केन्द्रीय संसदमा इकाइहरूको प्रतिनिधित्व हुन्छ, जसले केन्द्रका काम र नीति निर्माणमा प्रभाव पार्छन ।
केही मुलुक उपनिवेशबाट स्वतन्त्र भएपछि सङ्घीयता अँगाल्न पुगे ।
केही मुलुकमा मात्रै सङ्घीय शासन प्रणाली सफल भएको पाइन्छ ।
क्यानाडामा पहिले एकात्मकबाट ओन्टारियो र क्युबेकको निर्माण भयो र पछि अरू थपिए ।
जर्मनी, अस्ट्रेलिया र अस्टि्रयाले एउटै जाति भए पनि र ब्राजिल र अर्जेन्टिनाले एउटी भाषी जनता भएर पनि सङ्घीयता अपनाएका छन् ।
जस्तै ः क्यानाडाको क्युबेक र भारतको कश्मिर, स्पेनको बस्क्युलाई केही बढी अधिकार दिइएको छ
त्यसैले यसप्रकारको सङ्घीयतालाई कतिपयले अधिकार निक्षेपणका रूपमा पनि लिन्छन् ।
दुबैका क्षेत्र तोकिएको हुन्छ र विवाद भयो भने त्यसको समाधानका लागि संवैधानिक निकाय पनि बनाइएको हुन्छ ।
दोस्रो, एउटा सिङ्गो राष्ट्र वा एकात्मक राज्य टुक्रिएर सङ्घीय राज्य बन्छ ।
द्वैध सङ्घवाद ः यो दोहोरो शासन व्यवस्था भएको शासन प्रणाली हो ।
धेरैजसो अवस्थामा केन्द्रले बनाएका कानूनहरू नै ती इकाइहरूले पालना गर्नुपर्छ ।
· धेरैजसो सङ्घीय मुलुकहरूका प्रान्तहरू बढेका छन् ।
धेरैले यसलाई केन्द्र र इकाइबीचको अधिकार बाँडफाँट बराबरीमा हुन्छ भनेका छन् भने केहीले केन्द्र अलिक बलियो हुने धारणा राखेका छन् ।
धेरै साना - साना राज्यहरू मिलेर एउटा सबल राज्यको सिर्जना हुन्छ, जुन खासगरी सुरक्षाकै दृष्टिबाट हुने गरेका छन् ।
पछि फेरि मेल भएर साझा बजारको अवधारणामा अगाडि बढिरहेका छन् ।
पहिलो, स्वतन्त्रताको सिद्धान्त हो, जस अनुसार सङ्घभित्रका राज्यहरू स्वतन्त्र हुनुपर्छ ।
प्रान्तले आˆनै ऐन कानून बनाउन सक्छ तर संवैधानिक व्यवस्थाको सीमाभित्र रहेर मात्र ऐन कानून बनाउन सक्छ ।
भाषा, जाति, धर्म, संस्कृतिको विविधतालाई जीवन्तता दिँदै एकताको अभिवृद्धि गर्छ ।
माली, वेस्ट इन्डिज, क्यामरुन, चेकोस्लाभाकिया, योगोस्लाभिया, युगान्डा पनि सङ्घीयबाट एकात्मक शासन प्रणालीमा र्फकेका मुलुक हुन् ।
यस प्रकारको सङ्घीयतामा केन्द्र कमजोर र इकाइ अलिक बढी बलियो हुन्छ ।
यसमा इकाइलाई दिइएको अधिकार केन्द्रले खोसिहाल्न भने सक्दैन ।
यसमा सङ्घीय संरचना हुन्छ तर केन्द्रले इकाइहरूलाई केही अधिकार दिएको हुन्छ र केन्द्रको आदेशमा इकाइहरू चल्छन् ।
यस्ता मुलुकहरूको सङ्ख्या डेढ दर्जनको हाराहारीमा छ ।
यो विभिन्न प्रान्त - इकाइ) हरूबीच बराबरी अधिकार नदिइएको सङ्घात्मक प्रणाली हो ।
विश्वमा कतिपय मुलुकहरू एकपटक सङ्घीय शासन प्रणाली अँगालेर असफल भएका उदाहरण पनि छन् ।
सङ्घात्मक राज्य प्रणालीमा सरकारका विभिन्न तहबीच अधिकारको बाँडफाँट संविधानमै गरिएको हुन्छ र यी सामान्यतया खोस्न सकिँदैन ।
सङ्घीयता शासन प्रणाली अपनाउने अर्को पुरानो मुलुक स्विट्जरल्यान्ड हो ।
सङ्घीय सरकार एकात्मक सरकारभन्दा बढी सहभागितामूलक र प्रतिनिधिमूलक हुन्छ ù त्यहाँ शक्तिको बाँडफाँट हुने गर्छ ।
अति गम्भीर रोगको सर्जरी कुनैसमय लाभदायक हुन्छ र फोक्सो प्रत्यारोपण वा फोक्सोको आकार घटाउने सर्जरी शामिल छन ।
अतिरिक्त रूपमा, पुरूषभन्दा पनि महिलामा धूवाँको हानिकारक प्रभावहरू हुन्छन ।
अन्य प्रकारको धूवाँ, जस्तै गाँजा, सिगार, र हुक्काको धूवाँले पनि जोखिम प्रदान गर्दछ ।
अन्य वंशाणुगत कारकतत्वहरूको अनुसन्धान भइरहेको छ, जसबाट थुप्रै कारकतत्वहरू रहेको सम्भावना देखिन्छ ।
अवस्थालाई शीघ्र निदान गर्न लक्षणहरू बिना नै स्पाइरोमेट्रीको प्रयोग गर्नको लागि प्रमाण अनिश्चित प्रभाव हो र त्यसैले हालैमा सिफारिश गरिँदैन ।
उच्च धुम्रपान दर र धेरै देशहरूमा वृद्ध - वृद्धाहरूको जनसङ्ख्या बढिरहेको हुनाले यसको कारणले गर्दा मृत्यु हुनेहरूको सङ्ख्या बढ्ने अनुमान गरिएको छ ।
उच्च - रिजोल्यूसन परिकलित टोमोग्राफी छातीको स्क्यानले छातीभरि इम्फिसेमाको वितरण देखाउँछ र अन्य फोक्सो रोगहरूलाई हटाउनको लागि लाभदायक हुन्छ ।
उनीहरू पनि मुटु रोग र स्ट्रोकको वृद्धिको जोखिमसँग सम्बन्धित छन ।
उनीहरू भित्र हुने सूजन र दाग बनाउने कार्यले श्वासमार्ग सानो हुन्छ ।
एन्टिकोलिनर्जिक्सले मुख सुख्खा बनाँउछ र मूत्रीय मार्ग लक्षणहरू उत्पन्न गर्छ ।
कम सामान्य अवस्था जुन उपस्थित हुन सक्छ ब्रोनकोपुलमोनरी डिसप्लासिया र अब्लिटेरेटिभ ब्रोन्कियोलिटिसशामिल छन् ।
कुपोषित हुने मानिसहरूका लागि पूरक पोषण उपयोगी हुन सक्छ ।
केही अवस्थाहरूमा खोकी देखा नै पर्दैन वा कहिलेकाहीँ मात्र देखा पर्छ र खकार आउँदैन ।
केही देशहरूमा, पुरूषहरूको मृत्युमा कमी आएको छ तर महिलाहरूमा भने बढेको छ ।
केही धुम्रपानकर्ताले संकल्पद्वारा मात्र पनि दीर्घकालीन धुम्रपान त्याग गर्न सक्छन् ।
केही पेशाहरूमा जोखिमहरूलाई प्रतिदिन आधा देखि दुई प्याक चुरोटसँग तुलना गरि निर्धारण गरिएको छ ।
केही मानिसहरूलाई दीर्घकालीन अक्सिजन थेरापी वा फोक्सो प्रत्यारोपणले पनि फाइदा पुर् याउन सक्छ ।
केही विकसित देशहरूले नियमहरूद्वारा बाह्य वायु गुणस्तरलाई सफलतापूर्वक सुधार गरेका छन् ।
खकार निस्कने मात्रा घण्टा - घण्टा देखि लिएर दिनदिनै परिवर्तन हुन सक्छ ।
गम्भीर तीव्रता सामन्यतया संक्रमण वा वातावरणीय प्रदुषकहरू, वा कहिलेकाहीं औषधीहरूको अनुचित प्रयोग जस्ता अन्य कारकतत्वहरूबाट सुरू हुने गर्दछ ।
चिसो तापक्रमको पनि यसमा भूमिका रहन्छ, सामन्यतया जडाोयाममा बढी मात्रामा तीव्रताहरू हुने गर्दछन् ।
छाती कसिन्छ सक्छ तर असामान्य छ र अर्को समस्याले गर्दा भएको हुन सक्छ ।
छातीको एक्सरे र पूर्ण रगत गिन्ती लाई निदानको समयमा अन्य अवस्थाहरूलाई हटाउनको लागि उपयोगी हुन सक्छ ।
जन्मिदा खेरि तौल कम हुनु जस्ता जन्मसँग सम्बन्धित कारकतत्वहरूले र एच्आइभी / एड्स र क्षयरोग जस्ता संक्रामक रोगहरूले पनि भूमिका खेल्न सक्छन् ।
जब ती खुलेको अक्सिजनले निरन्तर धुवा निकाल्न थाल्छ तब त्यहाँ आगो लाग्ने जोखिम र थोरै फाइदा छ ।
जो धेरै बिरामी छन उनीहरूको लागि नेबुलाईजेसन सजिलो हुन सक्छ ।
तिनीहरूले चारदेखि छ घण्टासम्मको लागि लक्षणहरूबाट केही राहत प्रदान गर्दछन ।
तौलमा गिरावट र मांशपेसीको कमजोरीहरू साथसाथै अन्य रोगहरूको उपस्थितिलाई पनि हिसाबमा उल्लेख गर्नुपर्छ ।
दीर्घकालीन समयको लागि अक्सिजनको कम तहले फोक्सोमा रक्तवाहिनी खुम्चिनु को परिणाम दिन सक्छ, जबकि इम्फिसेमाले फोक्सोमा केशिकालाई खराब गर्न सक्छ ।
दीर्घकालीन संयम प्राप्त गर्नको लागि धेरै प्रयत्नहरू गर्न आवश्यक हुन्छ ।
धुम्रपान त्याग्नुको सुरूवात धुम्रपान त्याग्ने निर्णयबाट हुन्छ, जुन त्याग्नको लागि अग्रणी प्रयास हो ।
धुलोसँगको सम्पर्क र चुरोटको धुवाँको सम्पर्कका नकारात्मक असरहरू योज्य वा सम्भवत: योज्यभन्दा बढी देखिएका छन् ।
फोक्सो कार्यात्मकता परीक्षणहरूद्वारा मापन गर्दा देखिने खराब श्वास प्रवाहको आधारमा यो रोगको निदान गरिन्छ ।
बढी तीव्रताहरू हुने मानिसहरूमा उनीहरूको फोक्सोको क्षमता चाँडै खराब हुने दर तीव्र हुन्छ ।
मानिसहरू जसलाई हालैमा प्रकोपन भएको छ, पल्मोनरी पुनर्सुधारले सम्पूर्ण जीवनको गुणस्तर, व्यायाम गर्ने क्षमतालाई सुधार गर्दछ, र मृत्युलाई कम गर्दछ ।
मानिसहरूले खकार निल्न वा थुक्न सक्छन्, जुन कुरालाई प्राय: सामाजिक र सांस्कृतिक तत्वहरू ले प्रभाव पार्छ ।
मुकोलिटिकहरू बाक्लो शलेष्मल भएका केही मानिसहरूको लागि उपयोगी हुन सक्छन तर सामान्यतया आवश्यक छैनन् ।
मुख्य लक्षणहरूमा स्वाँस्वाँ हुने, खोकी, र खकार निस्कने पर्दछ ।
यद्यपि धुम्रपान एकदम धेरै लत लाग्ने वस्तु हो, र धेरै धुम्रपानकर्तालाई थप सहायता चाहिन्छ ।
यद्यपि, धुम्रपानसँग सम्बन्धित समग्र असर, थोरै रहेको विश्वास गरिन्छ ।
यद्यपि भिन्नभिन्न संस्कृतिमा भिन्नभिन्न शब्दहरू प्रयोग गरिन सक्छ ।
यस अवस्थालाई कोर पल्मोनेल उल्लेखित गरिएको छ, र खुट्टा सुन्निनु र घाँटीको नसा फुल्नुजस्ता लक्षणहरू हुन सक्छ ।
यस कार्य विश्वका केही क्षेत्रहरूमा प्रभावकारी हुन सक्छ ।
यसमा धुम्रपान दर कम गर्ने र घर भित्रको र घर बाहिरको वायुको गुणस्तरमा सुधार लाउने कार्यहरू पर्दछ ।
यसले अपर्याप्त भेन्टिलेसन र अंतत :, अक्सिजनको कम स्तरको लागि मुख्य भूमिका पनि खेल्न सक्छ ।
यसले गर्दा उनीहरूको जनसङ्ख्यामा फोक्सोमा सुधार देखिएको छ ।
यसले पूर्ण रूपमा श्वास फेर्न कठिन बनाउन मद्दत गर्दछ ।
यसले सामान्यत: छोटो - अवधिको निल्ने बेटा एगोनिष्ट र एन्टिकोलिनर्जिक्सको संयोजन शामिल गर्दछ ।
यस स्थितिमा केहीले यसको प्रयोग नगर्न सिफारिश गर्दछन ।
यी औषधिहरू स्पेसर को साथमा मापन - डोज इन्हेलर वा नेबुलाईजर मार्फत दिनुपर्छ जुन समान रूपमा प्रभावकारी देखिन्छन ।
यी दुवै परिवर्तनहरूले पल्मोनरी रक्तवाहिनीहरू मा रक्तचापमा वृद्धिको नतिजा दिन सक्छ, जसले कोर पुल्मोनेल उत्पन्न गर्न सक्छ ।
यी लक्षणहरू लामो अवधिसम्म देखा परिरहन्छन् र विशेषत: समयसँगै अझ बिग्रँदै जान्छ ।
यो अस्पष्ट छ कि उनीहरूले मुख्य रोगको विकासलाई परिवर्तन गर्न सक्छन् ।
यो धुम्रपान र दीर्घकालीन श्वासप्रश्वास रोगबीचमा पहिलो सम्बन्ध थियो ।
रोगको अन्तिम अवस्थामा पनि, यसले फोक्सोको कार्यमा हुने खराबी दरलाई कम गर्न सक्छ र अशक्तता र मृत्यु हुनबाट रोक्न सक्छ ।
वायुप्रवाहमा अत्याधिक कमी श्वास फेर्दा हुन्छ, जब छातीमा रहेको चापले वायुमार्गलाई यस समयमा दबाउँछ ।
विश्वको सङ्ख्या अझै बढ्ने आशा गरिन्छ जब जोखिमहरू सामान्य हुनेछन र जनसङ्ख्या निरन्तर पुरानो हुदै जानेछ ।
व्यक्तिको अनुवंशिक रूपले पनि जोखिमलाई प्रभाव पार्दछ ।
व्यक्तिगत धुम्रपान र ग्रहणीय धुप्रमान को सम्पर्कमा आउँदा जोखिमलाई बढाइदिन्छ ।
व्यक्तिमा भएको उनीहरूको रोग नियन्त्रणको चेतना साथसाथै उनीहरूको भावनाहरूमा सुधार गर्दछ ।
श्वासप्रश्वास अवरोधले गर्दा अम्लरक्तता नहुनेहरूको लागि, घरमा स्याहार ("घरमा अस्पताल") ले केही भर्नाहरू त्यागन मद्दत गर्दछ ।
समस्त रूपमा यो मृत्यु हुने कारण मध्येको चौथो नम्बरमा पर्दछ ।
सामान्य वा हल्का कम अक्सिजन स्तरहरू भएकाहरूमा, अक्सिजन अनुपूरणले श्वासको कमीलाई सुधार्न सक्छ ।
सार्वजनिक प्रयासहरू, सांस्कृतिक परिवर्तनहरू र व्यक्तिगत सहभागिताद्वारा यसलाई प्राप्त गर्न सकिन्छ ।
सोलार कुकिङ र विधुतीय ताप जस्ता वैकल्पिक उर्जा स्रोतहरू प्रभावकारी छन्, बायोमास प्रयोग नगरी इन्धनहरू जस्तै मट्टितेल वा कोइलाको प्रयोग गर्नु ।
स्टेथस्कोपको साथमा फोक्सो जाँच्दापड्किएको को आवाज पनि सुन्न सकिन्छ ।
स्टेरोइड ट्याबलेटहरूको साथमा दीर्घकालीन उपचार महत्वपूर्ण दुष्प्रभावसँग सम्बन्धित छ ।
अडचन पुजन आरधाना र कर्म गरी पुराण मोहमा साधना ईशमा वसाउनु ।
अति जिज्ञाशु अधर्थी र ज्ञानी सबैको म र मेरै छन् शरण ।
अनुशासन सिकोमा कला प्रकृती र साधना बन्छ नियम बनि ।
अब्यक्त प्रकृति र जीव र संयक पुरुष राखि सन्तुलन बिष्णुले ।
अविकसित वीजरुप जगत यस्को कान्ति विष्णुको नाभीवाट जन्मिए ।
अविद्या मित्थाज्ञानले वाधा रुपमा पिडा र क्लेश रहन्छ,
अंहिसा निन्दा त्यागि लोभ ईष्या अंह र आस रहित बाधिएको ।
आध्यात्मीक ज्ञान प्राप्ति र आत्मोन्नती निरन्तर हुन्छ गुरुशिष्यमा ।
आव्हन गायन पुजन र जप गरि संस्मरण नै मन्त्र बोल्छ मन ।
आशक्ति भय र क्रोध मुक्त भएर ज्ञानले शरणगतिमा मेरो दिव्य प्रेम छ ।
इलाम भागीरथ स् आठराई सोधनगैरी वाट इलाम झनु भएको कान्छो छोरा त्यहि हुनुहुन्छ ।
ईच्छ सिद्धि, मुक्ति, अनित्य प्रकृती सिद्धी जनमा पर्दछ ।
ईन्द्रको अपराध, दुर्वासाको क्रोधको दुर्मचित्त व्याकुल बनाउदा ।
उनै यज्ञका बुद्धि, शिव, हरि, सूर्य रामकृष्ण र बिनोद ।
उहि अर्थ तत्व आत्म मनको योगफल यौगिक बुझ्नु जनको राय ।
उहि महर्षिले पूर्नजन्म भए र स्वर्ग गए आश्चर्य मुक्तिमा ।
उहि मान्नु मन्त्र लिने र दिने दिक्षित कुल वंश जन समाजको ।
उहि शस्त्र र विद्या अपार जगाई फूल विमान लडे अन्यत्र ।
एकाग्रताअवस्था धरि प्रकृतिका सबै कार्य गुणातित छ उ ।
एकाग्र रहि शुद्धभावमा ज्ञान प्राप्त गर्दे समाधिमा ।
एकाग्रा श्रद्धा र आस्था सबै लक्षित शक्ति पूजन भक्तिहरु ।
कर्म उपयोग आध्यात्मीक र भौतिक प्रगति हुन्छ प्रयोग मान ।
कर्म गर्ने फलमा आसक्ति नराखि ईशमा चढाई उद्देश्यहरु ।
कर्म ज्ञान भक्ति र संस्मरणमा योग रहि सबै कामनाका पुरा चरण ।
कर्म नै शक्ति र पुजा हो फलबान्छित हुन्छ, हुदैन पर्नु जन फल भोग ।
किन भयौ, कुन दर्शनमा कसो गरि सुख जीव अनुभव गर्ला ।
कृपामा भक्ति र चेष्ठा ज्ञान विज्ञान गुणले भरी सुखका गौरव ।
कोटी देवदेवीको देवभूमी तपोभूमी योगध्यान भूमी नेपाल ।
क्वै हैन भनि नरपते सृष्टि चक्र समाज र सन्तानमा नमास्नु ।
खुला जीव प्राकृतिक र सृष्टि तथ्यमा चल्छ व्यक्तिको यम ।
गरि अन्तर अभ्यास ज्ञानको सत्य पथमा जागी जीव पूर्ण ।
गुरु गुणादी शिक्षा चेतनाको जात वर्णमा आश्रमको छ दक्षता ।
घोडा भारवाहक, श्रमका जनको पूर्नजन्म उहि तेजले गर्दा ।
चित अचित जगतमा श्रीबिष्णु धेरै शिर आँखा पाउले व्यप्त ।
चितवन र काठमाण्डौ दुर्घटना बिते दाज्यु भाउज्यु भाइ सब घरवारे छन् अधिर मनका व्यपारि महेन्द्र शर्मा दाई..
चित्त वर्तमान वनि संस्कारका गुणमा बिषय केल्श जन्मन्छ ।
चित्तावृति निरोध र प्रवाह, परम्पराको संस्कारमा छ वैराग्य ।
छ दलको जल तत्व र सुन्तला रंग पं वीज मन्त्र धारी जीवमा ।
छोटो जन्ममरणको बसाई खुसि कर्मका किर्ति पालन गर्नुपर्छ ।
छोडे जोकर बाजेले सन्तान धेरै दुई घरवारले बेरिए वंशज कृष्ण दाइले धानको खेलो व्यवसाय खेतिनै, पछि मधुसुदन पनि दोस्रो घरवारपछि झापा सरे जागीरे सचिव बनि ।
छोडे सन्तान अरु पनि घर गाँउ भूलि बसाई सबै सरे त्यस्तै अरु जिल्लाबाट पनि आएर बस्छन छरिएर समथर सर्ब सुविधामा रमे को हेर्छ जन्मथत फेर ।
जगका आधारभूत बिष्णुले आश्रय जगत सृष्टि र लय गर्नुहुन्छ ।
जन्म पछि जीव त्यो, पलित कर्मृ धर्म न्यासका वृतिमा ।
जन्म्यौ जहा भूधरा र कर्म संगै बन्धन र मृत्यु संगै ।
जहाँ जहिले धर्मको पतन हुन्छ, मेरो अवतार (भगवान) हुनेछु ।
जाग्न लेख्छु हरि भक्ति जीवलाई ज्ञान वाड्न समभावको ।
जीवनका आनन्द, अर्थ काम सबै पूर्ण स्वतन्त्र मन चाहहरु ।
जीवन पथमा हिडाउने गुरु र अरु पारिवारिक माथिका जुझारु ।
जुन परमात्मा संगै गुरु सम्झन्छ उस्को जीवन सफल पार छ ।
ज्ञानको चित्तवृति आश्रयमा लहसिएर आनन्द निन्द्र अतित ।
ज्ञान विज्ञान कला धर्म र प्रकृति साधकले आचरण बुझ्नु पर्यो ।
त्यस्तै दाज्यू भाई प्यूठान वर्दिया सर्लही हरिवनमा छन् खिलेका ।
त्यस्तै राम प्रसाद जोशि थिए विद्यवान पूर्काङ्गवाट मोरङ्ग थिए गएका ।
त्याग नेतृत्वदायि स्थिर शिक्षा र विज्ञान सुसंकृत उ हुन सज्जन ।
दृढ संकल्प श्रद्धा, योगअभ्यासले मन र ईन्द्रिय खैचनु ।
देवगण, लक्ष्मी विधिपुजन गरि नारयण प्रसन्न भई खुसि भएका ।
नग उपप्राण शरिर तन्काउने मोड्ने उकार गर्ने काम गर्छ ।
नाकको दाहिने प्वालको नाडी ईडा जुन चन्द्र गंगा भनियो ।
नाकको दाहिने प्वाल रहि पिडगला नाडिको भागले सूर्य बताउछ ।
नाकको भित्रिभाग सफाई, श्वास लिने र फयाँक्ने नेति गर्नु ।
नित्यबुद्धि रागद्धेष सुखदुख वोधमा जनको अविद्या छ छल ।
नियमित सन्तुलन, खाद्द, चेतना, गति र समय रहन्छ समय सन्तुलन आसन कन ।
पदार्थ परमाणु विकासित छन् कल्पना र सृजना हैन ईश्वरको ।
परमपद पाई कृपाको जपनमन्त्र ब्रम्हाजी संग अदभूत रहस्यका ।
पश्चिम नेपालको गढवाल, नैनिताल, बद्रीनाथ पहाडका स्थायी वासिन्दा थिए वचेका ।
पाँच ईन्द्रियले ग्रहण नगरि ध्यान र ज्ञानले जगाई सुप्त र अव्यक्त नाद बन्छ ।
पुरुष नजिकनै प्रकृतीका क्रिया उत्पन्न छ साम्यावस्था ।
पूर्विय सनातन संस्कृति र विद्या वेदमा योग बताइन्छ ।
पृथ्वि र मानव प्रकृतीका पञ्चतत्वले बनिजीवन सम्भव छ ।
पोषण खनिज लवण र पुष्टि, खाद्दन्नका सबै तत्व दिई पञ्चतत्व ।
प्रकृतिको हेय आग्रह सबै गुणतित निगुण व्यप्त बन्दछ ।
प्रकृती शक्ति जीवात्मा स्रोत र उत्पति र प्रलय आखिर ।
प्रतिकुल पदार्थमा तन्कि उसैको लागि भुल्छ र डुब्छ दुखले ।
प्राकृतिक आहारा दैनिक कर्म गरि रक्षा वंश र सन्ताना ।
प्राणक्रिया लोभ मोह अंह र ईष्यामा जप तप ध्यान जगाउछ ।
बस्तु बिषयप्रति निजै अनुभव र दृष्टिकोण स्वविवेक सम्पूर्ण ।
बाच्ने पाल्ने र हर्ने उहि मोह म नास्ने लिन गर्ने सहकाल ।
बाट दिपक बिष्णुका भाइ भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बाट दिपक बिष्णुका भाई भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बिषयमा चित्तको वृत्तिले लगातार साथ दिदै ध्येयकरवृत रहन्छ ।
बिष्णुकै गुणतीत विकार रहित हुने सर्वसम्वत गुण बन्छ ।
बुझि शरिर आठ सिद्धि हरेक र फरक योगकर्म सबैमा रहन्छ ।
बुझि हठ मन्त्र लय ज्ञान राज भक्ति कर्म र तन्त्र योग ।
भिन्न स्वरुप नजल्ने, नसुक्ने, नष्ट नहुने परम तत्व अउम नाम छ नी ।
मन्त्रयोगले काम क्रोध लोभ मोह अंह सबै सधै नास्दछ ।
मन्त्र, योग, शास्त्रमा सिद्धि गरि साधक बन्छ उही कालको गति ।
मस्तिष्क बुद्धि अंहकार मन र अन्स्करण मा संयोजन सब ।
मानिस संसार रुपि सागर तरी पूर्खा र सन्तानको उद्दार ।
मायाको वसमा कृपा कटाक्षा लुकाई मुक्ति र सदाचार्य ।
मुखबााट ब्रम्हण ववाहूबबाट क्षत्री उरबाट वैश्य पाउबाट शुद्र भए ।
मुलाधार चक्र मेरुदण्डबाट सुषुम्ण पूर्ण सत रज तम गुणको छ ।
। मुसलमानको भारत आक्रमण र व्रम्हाण कान्यकब्जीलाई जनै फयाक्न थालेका ।
यहि कार्य सम्पन्न गर्न सिद्धि मुक्ति र भक्ति मन्त्र जनले पुर्काछ ।
यहि कोष अस्वस्थ बने क्रिया र निर्णय शक्ति कमजोर बन्छ ।
यहि ध्यान भक्ति शुद्ध मन आत्मा आचरमा साप्तिक फलहार गर्नु ।
यिनै तत्वमा जन्म जेय जीवन शरिर मृत्यु कर्म उहि रहन्छ ।
रहयौ किन, कुन उद्देश्य र विषय बेली खाना क्षय छ करिब ।
राग र द्वेष आत्मा साक्षतकार नगराउने पथिक मार्ग हुन् ।
रिस कुभलो षडयन्त्र ज्ञान विज्ञान त्यागि अंिहंसा छ आईन्दा ।
। रुदीनन् आमा यस धरतीमा सुरक्षेत्र का खर्क सजाई अति ।
रोग र निरोगको भन्दा भीन्दै जीवका वाँच्ने सबै स्वरुप ।
रौरवमानै वास हुनेछ जन वेच्ने श्रम चुस्ने धर्म नास्नेहरुको ।
लक्ष्मी प्रसाद, जय नारायण, जगन्नाथ पनि वसाई सरी आउनु भएको ।
लक्ष्मीले दुर्वाशाको रिस मलिन गराई श्राप धारण गर्दा ।
लिला विकारी बिष्णुका त्रिगुणत्मीका धारी र प्रकृति ।
लोक श्रृजित हुने हुनेवाला जन्म मृत्यु सबैमा नारायण लिप्त ।
वसी ब्रम्हाज्ञानी परमपद मोक्ष र मुक्त जीव छन् सुखका ।
विना अनुमति अरुको सामान नचलाउने चोरी नगर्नु अस्तेय हो ।
व्यक्त नाद इन्द्रियको ग्रहण गराई निरन्तर शरिर जगाउछ ।
व्यभिचार सभ्य भक्तिको सेवा देश काल शत्रु मित्र पनि जनाउनु ।
व्ृति, सुर र असुर ानको र मोह तृष्ण जालोमा शान्ति गुम्छ ।
व्ौर समालि डर भोक पियास सबै वैरभाब ज्ञानले सुल्झिन्छ ।
शब्द वर्ण राग भाव सबै प्रमाण गुनि मन्त्रको धारण भेद बताई ।
शरिर अणु समान सुक्ष्म वनाई अणि र लईमा सिद्धि हुन्छ ।
शरिर केशवको मन्त्र र शास्त्र हिमद्यु उहि पाद तिर्थ ।
शरिर मनका प्रभावमा दृश्य अदृश्य कष्टदिइ रोग बन्छ ।
शरिर मन मस्तिष्क चेतना कम्पन तरङ्गले स्वचारीत र स्फूरण बन्छ ।
शरिर मन र आत्मालाई जीवन्त बनाउछ मुक्ति समाधि र सिद्धिले ।
शान्ति, सिद्ध, आत्मज्ञान मित्र र ब्रह ज्ञान को दिन्छ ।
शुभकर्म सदबुद्धि लुटाई आशक्तिमा बने भवाटवीको पथिक ईच्छाले ।
श्रृष्टि र प्रलय जगतमा सधै प्रकृतिबाट कला उहि हुन्छ ।
श्वासमा फोक्सो मस्तिष्क, मुटु, कलेजो, मृगौला र शरिरमा शक्ति संचार ।
सत्गुण प्रधान भई रज र तमोगुणको कमिले चित्त विक्षिप्त छ ।
सबै जीव भारविभोर भई ब्रम्हाको स्तुति भक्ति सुन्दा ।
समय जीव र प्रकृति त्यहि द्धेषमा बन्धित छ माया भोगले ।
सर्वश्रेष्ठ प्राणी सधै प्रकृतीसित अटुट र प्रगाढ बन्दछ ।
सहने कठिनाई, पुर्व कार्य र लक्ष्यसिद्धि साधक छ सामान्य बुद्धिको ।
साधक जन्म मृत्यु पक्षमा काल गति र कर्म शुद्धि रहन्छ ।
साधकले अभ्यस्थ भई स्वम्चक्रमा सा रे ग म.. निकाल्छ ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन् सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सुखमा रुमलिदा दुख लोभ भोगि अशान्ति हुन्छ उ रागमा ।
सुख ल्याई पदार्थ विषय अवरोध त्याग्नु वैराग्य उहि छ ।
सूर्यवाट प्रकास जस्तै बिष्णुमा लक्ष्मी लिप्त सरह रहन्छ ।
सृष्टि कामानाले योग निन्द्र मायामा रमण, जगाउने गर्नाले ।
सेवा दान, भोग व्यभिचार भ्रष्ट वा चाण्डालले छिन्छ ।
स्वर्ग मोक्ष करुण र दासत्व स्वीकारी दिर्घ कमलपति ।
हाच्छिउ, शरिरमा श्वास भर्ने फुराउने कुकुर वायू चलाउछ ।
हातमा त्रिशुल जटा मुकुट शुशोभीत ब्रम्हा उत्पति हुनु ।
हिमश्रृखलाको श्रीपेच विश्वकै शिरभूमी शिरभूमी नेपाल ।
हृदयकेन्द्र हेनेृ सुन्ने सुघ्ने स्वाद लिर्इृृृृ बोल्ने चल्ने चपाउने प्राण रहयो ।
अनुसन्धानबाट प्रमाणित भएको छ कि स्तनपान गर्ने बच्चाहरू त्यस पछि अन्न खुवाउँदा पनि असुहाउँदो मोटो हुँदैनन् ।
असल आहारले सुत्केरी भएपछिको शरीरलाई चाँडै तङ्गग्राउँछ ।
आमाको दूध जहिले पनि बच्चाका लागि सफा, तयार र सही तापक्रममा रहेको हुन्छ ।
आमाको दूधमा लेक्टोफोर्मिन नामक तत्व हुन्छ, जो बच्चाहरूको शरीरमामा फलाम तत्त्व दिन्छ फलाम तत्त्वको अभावमा शिशुको शरीरमा किटाणु प्रवेश गर्न पाउँदैनन् ।
आमाको दूध शिशुको प्रतिरोधक क्षमता बढाउनमा पनि सहायक हुन्छ ।
आमाले सुत्केरीबाट उठ्न, बच्चाको राम्रो हेरचार गर्न र तिनले गर्नुपर्ने कामहरू गर्नका लागि राम्ररी खानुपर्छ ।
उनले कतिपय स्वास्थ्यकर्मीले भन्दा राम्रो सल्लाह दिन सक्छिन् ।
उमाल्ने व्यवस्था नभए कप वा चम्चालाई साबुनपानीले राम्ररी धुनुपर्छ ।
उसलाई न्यानो कपडाले बेरेर तपाईंको स्तनसँगै छातीमा राख्नुहोस् ।
ओठ र तालु खुँडे भएको बच्चा: यस्ता बच्चाहरूलाई दुध चुस्नका लागि विशेष सहयोग चाहिन्छ ।
कतिपय महिलालाई स्तनपानले चाँडै गर्भवती हुनबाट बचाउँछ ।
कपडाभित्र आमा र बच्चाको छालाको स्पर्श हुनुपर्छ र दूध चुसाइरहनु पर्छ ।
कमलपित्त भएको शिशु: कमलपित्त भएको बच्चालाई आमाको दूध र घामको किरण पर्याप्त चाहिन्छ ।
कुनै बेला राम्रो विधि सिक्न आमालाई समय लाग्छ भने कुनै बेला राम्ररी दूध चुस्न सिक्न बच्चालाई समय लाग्छ ।
कोलोस्ट्रममा नवजात शिशुलाई चाहिने सबै प्रकारको पौष्टिक तत्त्व रहेको हुन्छ ।
गर्भधारणको प्रक्रियासँगै आमाको स्तनमा दूध बहन्न थालेको हुन्छ ।
गर्मीयाम भए पनि बच्चालाई चिनी, पानी, अरू किसिमको दूध वा तयारी आहारहरू दिनुपर्दैन ।
जस्तै समस्या परे पनि दुधदानीको प्रयोग नगर्नुहोस्, यसले बच्चालाई अर्के प्रकारको दुध चुस्ने बानी पार्छ ।
जुम्ल्याहा बच्चा: जुम्ल्याहाहरूमा एउटा चाहिं कमजोर भएर जन्मेको हुनसक्छ ।
ज्यादै साना अथवा कम तौल भएका शिशु: शिशुले राम्रोसँग दूध चुस्न सकेन भने दूधलाई हातैले निचोरेर चम्चा वा कपले खुवाउनुपर्छ ।
त्यसपछि उसले बिस्तारै र गहिरो गरी तान्छ र यस्त राम्ररी निल्छ ।
दुवै स्तन चुसाउनुपर्छ तर एउटा स्तनमा दुध सकिएपछि मात्र अर्को स्तनबाट खुवाउनुपर्छ ।
निम्न अवस्थामा अरू थप आहारा चाहिन्छ: स्तनपान गराउने आमा गर्भवती भएको अवस्थामा
पहिलो बिगौते दूध बच्चाको लागि अमृत समान हुन्छ, त्यसले बच्चालाई धेरै रोगहरूबाट लड्नसक्ने प्रतिरोधात्मक क्षमता बढाउँछ ।
पाउडर दूध खुवाउँदा लाखौ बच्चाहरू कुपोषित वा बिरामी परेका छन् वा मृत्यु भएको छ ।
पाउडर दूध बनाउने कम्पनीहरू सबै आमाले पाउडारलाई स्तनपानको सट्टा पाउडर दूध खुवाउन् भन्ने चाहन्छन् तर बोतल र कृत्रिम दूधको प्रयोग ज्यादै हानिकारक हुन्छ ।
पाउडर वा टिनको र गाईबस्तुको दूधले बच्चालाई रोगबाट बचाउन सक्दैन ।
बच्च को शरीर आमातिर फर्केको छैन वा स्तनमा मुख पुयाउँदा टाउको बाङ्गिएको छ भने ऊ सजिलो अवस्थामा छैन ।
बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको हुनुपर्छ र मुन्टो मुखको भित्री भागसम्म पुग्नुपर्छ ।
बच्चा जन्मनेबित्तिकै देखि यो क्रम सुरु गर्नुपर्छ र आफै चुस्नसक्ने नहुन्जेलसम्म यस्तो गरिरहनुपर्छ ।
बच्चालाई उचालेर पाखुरा वा छातीमा राखी ढाड मसारेर त्यो हावा फाली ढयाउ गर्न मद्दत गर्नुपर्छ ।
बच्चालाई स्तनपान गराउँदा चुस्न सजिलो बनाई दिनुपर्छ ।
बच्चालाई स्वस्थ र तन्दुरुस्त पार्ने सबभन्दा उत्तम आहार आमाको दूध हो ।
बच्चाले चुस्न थालेको केही मिनेटपछि आउने दूधमा बढि चिलो हुन्छ ।
बच्चाले दूध चुस्दा आवाज आउँछ र छिटो - छिटो तान्छ भने पनि स्तन राम्ररी मुखमा परेको छैन ।
बच्चाले स्तन च्यापेपछि आमाले हातैले दूध निचोरेर मुखमा झारिदिनुपर्छ ।
मुखमा दूध नखन्याउनुहोस्, बच्चा आफैले त्यसलाई तानोस् ।
मौका पर्नेबित्तिकै स्वास्थ्य कार्यकर्तासँग सल्लाह लिनुपर्छ किनभने जल वियोजनले बच्चा मर्न सक्छ ।
यदि सम्भव हुन्छ भने त्यो बचेको पैसाले आमाले आफ्नो आहारमा सुधार गर्नुपर्छ ।
यसको कारण यो हो कि स्तनपान गराउने आमा र उनको शिशुको बीच भावनात्मक सम्बन्ध धेरै मजबुत हुन्छ ।
यस तरिकाले बच्चा आमाको दूध खाएर सदा स्वस्थ रहन्छ ।
यस बच्चाको मुखले आमाको स्तन यस बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको छ ।
यसले आमा र बच्चाहरूको स्वास्थ्यमा सकारात्मक प्रभाव पार्दछ ।
यसले बच्चालाई रोगहरूबाट बचाउँछ र शिशुको पेट पनि सफा गर्छ ।
यसैले छ - आठ महिना सम्म बच्चाहरूको लागि आमाको दूध श्रेष्ठ आहार मात्र हैन, जीवन रक्षक पनि हुन्छ ।
यस्तोमा दुवै बच्चाले आमाको दूध प्रशस्त खान पाउनुपर्छ ।
यही कारण स्तनपान गराउने प्रचलनलाई निरन्तरता दिन बेलाबेलामा महिलाहरूका लागि सूचनाको पनि आवश्यकता अनुभव गरिएको छ ।
यिनै कुरालाई मनन गरेर चीनले शिशुहरूलाई बट्टाको दूध सेवनमा कानूनी रूपमै रोक लगाएको छ ।
यो कार्य ज्यादै पुरानो प्रचलन हुनुका सथै प्राकृतिक र स्वस्थकर पनि छ ।
यो तत्व एक विशेष नलिका थोरासिक डक्टबाट सीधा आमाको स्तन सम्म पुग्छन र दूध बाट बच्चाहरूको पेट मा ।
यो शायद यस कारण बाट हुन्छ कि तिनीहरूलाई शुरू देखि नै आवश्यकता भन्दा अधिक खानाको बानी पर्दैन ।
शिशुलाई जन्मेको छ महिना सम्म मात्र स्तनपानमा नै निर्भर राख्नुपर्छ ।
स्तनपान आमाले शिशुलाई जन्म दिएपछि आफ्नो स्तन बाट निस्कने प्राकृतिक दूध चुसाउने क्रिया हो ।
स्तनपान गराउँदा समस्या पथ्र्यो भने अन्य अनुभवी महिलाको सहयोग लिनुहोस् ।
स्तनपानबाट देखि जीवनका पछिको चरणहरूमा रक्त क्यान्सर, मधुमेह र उच्च रक्तचापको खतरा कम हुन्छ ।
स्तनपान र सघनतालाई परिवार नियोजनको माध्मको रूपमा पनि लिइन्छ ।
स्तनपानले आमा र बच्चा दुवैलाई आत्मीय र सुरक्षित भएको अनुभूति दिन्छ ।
स्तनपानले दम र कानको रोगमा नियन्त्रण कायम हुन्छ, किनकी आमाको दूध शिशुको नाक र घाँटीमा प्रतिरोधी छाला बनाइदिन्छ ।
स्तनपानले बच्चालाई मधुमेह, क्यान्सर, पखाला र निमोनियाजस्ता बिमार र संक्रमणबाट बचाउँछ ।
स्तनपानले शिशुको बौद्धिक क्षमता पनि बृद्धि हुन्छ ।
स्तनपानले सुत्केरी भैसकेपछि रगत जाने प्रक्रियालाई रोक्छ ।
स्तनपान शिशुको लागि संरक्षण र संवर्धनको काम गर्दछ ।
फ्र्यांक गोर्शिन्ले उक्त शृंखलाको पहिलो र तेश्रो भागमा  गुत्थी प्रस्तोताको अभिनय गरे भने जोन अस्टिनले दोस्रो भागमा गुत्थी प्रस्तोताको अभिनय गरे।
उसलाई सेलिना काइलले जोर दिएको खण्डमा मात्र  बैठकमा आमन्त्रित गरिएको देखिन्छ किनभने लुथर उसको उपस्थितिबाट उत्साहित भएको देखिन्नl
रबिनको पूर्वमृत्युले प्रेतवाधित भएको ब्याटम्यानलाई तड्पाउन उ संग आकारबदल्नसक्ने माटोकोअनुहार छ, टडको आकारमा।
उनले प्रतीत रूप देखि सुधार गरेको छ, र एक निजी सलाहकार बन्यो र एक धनी समाजको हत्याको विषय लिँदैछ।
उहलाई कोमाले  गर्दा गंभीर स्मृति हानि भएको छ, जस्ले गर्द उहालाई आफ्नो नाम समेत याद गर्न गाह्रो भैरहेको छ ।
उसले बस हाइजेक गर्छ र रिडलहरू सोध्न शुरु गर्छ, गलत जवाफ दिनेलाई मार्दै र लुट्दैl
उहाँ ब्याट म्यानको सबैभन्दा बौद्धिक शत्रुको रुपमा पनि जानिन्छन्.
उहाँ अझै आफ्नो आचरणमा लाग्नु भएको छ, "सोध्ने को हो?" जब लुथर उनको वास्तविक नामले उनलाई संदर्भित गर्दछ।
एक अक्षम खुट्टाको कारण उहाँको उद्देश्य लठ्ठीले उहाँलाई अडिन मदत गर्ने हो।
जे भए नि, Elliott चही आफ्नो आमा को सम्पती को लागि उनि मर्ने दिन कुर्दै बसिराको छ ।
यद्यपि, जोकरले पहेलिवाला लाई  पेटमा गोली हान्छ र तुरुन्तै भाग्छ, ब्याटम्यान  झ्याल बाट देखा पर्छ अनि लखेट छ I
पछिल्लो मुद्धामा, उसले आयुक्त गोर्दोंन लाइ अपहरण गर्छ र गोथाम शहरलाई प्राणघातक नशालु ग्याँसले धम्कि दिन्छ.
कथामा उसले, तह नभएको वस्तु जोकरलाई बेच्छ , जसले उसलाई एडवर्ड को रूपमा पहिचान गर्छ। 
जोकरले  स्वीकार गर्दछ कि रिड्लरको भाग उसको दिजयिन्मा सानो हुनेछ तर उसले पुरा कार्यक्रम हेरेकै राम्रो
जोकर तुरुन्तै सहमत हुन्छन्, तर अन्ततः चुप लाग्नु, प्रोमिथियसलाई फसाउँन खोज्नेको मद्दतले, उनलाई पराजित गर्दछ, रिड्लरलाई भागेर आफ्नो जीवन बचाउन बाध्य पार्छ ।
ब्याटम्यानको दुश्मनहरु जस्तै (र आफै ब्याटम्यान) छलसंग कुनै पनि शक्ति छैन, तर पनि ऊ ठुलो रिसाहा अपराधिको रणनीतिज्ञ हो.
प्रश्नले उनलाई तुरुन्तै दार्शनिक कथाहरू सोधि तिनलाई छोडिदिन्छ।
राइडर र एनिग्मा  एस्केप, जेड सोसायटी सदस्य सूचीलाई गिलडा डेन्ट  लाइ प्रदान गर्दै।
हिरोहरूलाई आक्रमण गर्न हार्ली क्वीनले रिड्लरलाई अन्य सबै साथीहरूसँगै  स्वतन्त्र गरिन्।
शम्बमा आफ्नो घर हेर्दै, उसले उनले आफ्नो प्रश्न चिन्हलाई पर्खालबाट लिन्छ र सुरुमा पहिले नै तल बोनब्लास्टरमा असभ्य तरिकाले हान्न ।
टु-फेसलार्इ मारियाे फाल्काेन विरूद्ध जिताउन र उसकाे सिक्का हात पार्न सहयाेग पुर्याउन उनले रिडलर र एनिग्मालार्इ काममा लगाइन् ।
सो पात्र ब्याटम्यानको सबैभन्दा सशक्त दुश्मनमध्ये एक हो र यो ब्याटम्यानको बेईमान ग्यालरी अन्तर्गत विद्रोहीहरूको सामूहिक समूहमा पर्दछ ।
Yo paatra batman and Robin adventures ka dherai ankaharu maa bishesh thiye.
कोस्टर मूलतः चाँदी रङको थियो, पछि भने खैरो रङ लगाइयो ।
जापानी खेलौना कम्पनी यामाटोले पनि उसको आकृतीको उत्पादन गरेको छ।
जोकरको व्यापक र आश्चर्यजनक शक्तिहरूले गर्दा योजना विफल हुन्छ, र परिणामस्वरुप समस्त संगठन नै ध्वस्त हुन्छ।
योजना उपयोगी छ; रिड्लर र एनिग्माले ब्याटम्यानलाई पराजित गर्छन् र डेन्टलाई पुन एकत्रित गर्दछन् ।
रिडलर बटम्यान मा देखा पर्दछ: अरम्याम भिडियो गेम सीरीज, जहाँ उनलाई वाली विङ्गर्टले आवाज दिएका छन्।
रिडलर मिनिसरीस साम्राज्यमा देखा पर्दछ, लेक्स लुथरद्वारा मानवता मुक्ति मोर्चाको बैठकमा आमन्त्रित गरिरहेको छ।
द रिड्डलर (पंँहेलीबाज), अमेरिकी कमिक किताबहरुमा देखापर्ने  एउटा काल्पनिक महा खलनायक हो जसलाई सामान्यतः महानायक ब्याटम्यानको विपक्षीको रुपमा डिसी कमिक्सले    प्रकाशित गर्छन्।
द रिड्लर प्रमुख हिसाबमा बाटम्यान : गोथामको रमझममा देखिन्छ , आर्को बाटम्यान : द आनिम्येटेड सिरिजमा पनि
रिड्लर पछि गएर "शून्य वर्ष" कथावस्तुको दोस्रो र तेस्रो अध्यायहरूमा देखा पर्छ ।
रिड्लर्स एनिग्मा पहिचान ब्याटम्यान: अर्खाम ओरिजिन्स खेलमा प्रस्तुत गरिएको छ ।
रिडलर बदला, संसारको सबैभन्दा लामो र सबै भन्दा छिटो उठ्ने - रोलर कोस्टर, राइडरको पछि।
यो रुपान्तरमा चाही उनि Gotham City Police Department  को लागि  forensic scientist को काम गर्छन अनि उहालाई आफ्नो खोजहरु पहेली जसरि पेश गर्न रमाइलो लाग्छ ।
विभिन्न प्रकारका प्राविधिक उपकरण र हतियारहरु अनि प्रश्न चिह्न आकारका पिस्तोलहरु।
जब लर्ड भोर्टेक सङ्ग साथि भयो, उसले लर्ड अफ द रिङ्गसबाट पृथ्वीको बिच भाग लगिसकेको थियो र व्यालरोगको साथमा नायकहरूसङ्ग लडाई गर्यो।
जब बोनब्लास्टर नामक एक खलनायकले क्याटवुमनको हत्या गरेर आफ्नो नाम बनाउने निर्णय गरे, तब युद्धको अन्त्य भयो।
सञ्चारलाई सावधान गर्दै गर्दा, अहिले उनले ब्याटम्यानले जसरी डिक ग्रेसनको पक्ष लिन्छन् ।
Harley ko madat le unle Newman lai paraajit garchhan ani Wanye Enterprises lai laagu padaartha farkaaunchan jasle gardaa unle ahile ko laagi Batman ko bishwaas kamaunchhan.
बुट यस्तो जुत्ता हो जसले खुट्टा र टखनेलाई छोप्छ र खुट्टा बाट घुंडा सम्म र कहिले काही नितम्बसम्म लम्बिन्छ.
मध्ययुगीन समयमा पाईनेरेनिसको एक साधारण आरामदायिक जुत्ता ईस्पाड्रिल थियो ।
साथै, फैशनले अक्सर धेरै डिजाईन तत्वहरू चलाएको छ , जस्तै कि जुत्ता मा अग्लो हिल राख्ने कि फ्लैट हिल राख्ने ।
हिल,  जूताको पछिको भागमा प्रक्षेपण गरिन्छ जुन  हिल हड्डीको तल हुन्छ।. 
पुराना इजिप्टका जुत्ताहरु प्यापाईरस र पामको पातहरुबाट बनेको हुन्थे.
मानव संस्कृति र सभ्यताको अभिन्न अङ्गको रूपमा, जुत्ताले हाम्रो संस्कृति, लोक-साहित्य र कलामा आफ्नो स्थान बनाएका छन् ।
जस्तै सभ्यताहरू विकास गर्न थाल्छन्, थोङ्ग स्यान्डलहरू (आधुनिक फ्लिप फ्लपका पूर्ववर्तीहरू) पलगाए।
जुत्ता खुट्टामा लगाइने वस्तु हो जसलाई विभिन्न गतिविधिहरू गर्दा मानव खुट्टाको रक्षा र आरामको लागि पहिरिने गरिन्छ ।
बलरूम जुत्ताहरु  दुई श्रेणिमा गिरावट: बॉलरूम र ल्याटिन अमेरिकन
आधारभूत चप्पलहरुमा एउटा पातलो सोल र सामान्य फिता मात्र हुन सक्छ र यसलाई कम दाममा बिक्रि गर्न सकिन्छ .
बूटहरुमा हिउँदे जुत्ता पनि जोडिनसकिन्छ जसले गर्दा ठुलो क्षेत्रमा तौलको मात्रा बढ्छ र हिउँमा हिड्न सजिलो हुन्छ.
ब्राेगहरू बालमाेरल र ब्लुचर दुवै स्टाइलमा पाइन्छ, तर तिनीहरू थाेरै कम अाैपचारिक मानिन्छन् ।
आरामदायक जूताहरू तातो छाला माथिल्ले, गैर छाला बाहिरसोल, र व्यापक प्रोफाइलद्वारा विशेष हुन्छ।
चढ्ने जुत्ताहरु रबरको पैतालाका र कसिएर ठिक हुनेगरी बनाइएका हुन्छन् र चट्टान चधैमा सानो चिरो र खोंचहरुमा खुट्टा अद्दिने गरि बनाइएका हुन्छन्.
छोपिएको जुताहरु जस्तै बुट, प्रशिक्षक र धेरै पुरुषहरुको जुत्ताहरुको माथिल्लो भागमा धेरै जटिलता देखिन्छ.
अदालती जुत्ता, जुन अमेरिकामा पम्प्स्को नामले जानिन्छ, सामान्यतया ठूलो एडी भएको, घुसार्न मिल्ने र पोशाकमा लगाउने जुत्ता हुन्।
काउब्वाई बुटहरू निश्चित शैलीको घोड्सवारी गर्ने बुट हो जसले कामलाई फेशनसँग मिलाउदछ।
नृत्य जुत्ताहरू हलुका जुत्ता हुन् जसमा  टुप्पो मा रबर टासिएको हुन्छ जसले नृतक लाइ  खुट्टा को औला को टुप्पो मा उभिन सहयोग गर्छ।
ड्रेसमा लगाउने जुत्ताहरुको माथिल्लो र तल्लो भाग निर्मल र लचिलो छालाले बनेको हुन्छ र संकीर्ण मिलेको आंकडा भएको हुन्छ।
भिजेको वा बरफी मौसमका बेला पाइतालालाई न्यानो र सुख्खा राख्नका लागि स्‍नो बुटहरू लगाइन्छ ।
युरोपेली आकार पेरिस बिन्दुहरूमा मापन गरिन्छ, जो एक सेन्टीमीटरको दुई-तृतीय भाग हो।
फ्लिप-फ्लपहरूलाई अनौपचारिक जूता मानिन्छ तर सेतो घरको भ्रमण जस्ता औपचारिक अवसरहरूमा पनि लगाइएका छन्l 
उदाहरणको लागी, बूटको डिजाइन विशेषगरी काम वा कठिन बाहिरी प्रयोगको लागी गरिएको हो .
उदाहरणका लागि, काउब्वाई बुटहरूलाई बुट मानिन्छ, तर थप औपचारिक अवसरहरूमा लगाउने पनि हुन सक्छ र पोशाकको जूत्ताको रूपमा प्रयोग गरिन्छ ।
जस्तै, खालि जुत्ता ग्रिक घरको बाहिर छ भने त्यो घरको छोरा लडाइँमा आफ्नो ज्यान गुमाएको छ भन्ने बुझिन्छ.
घिलिज नरम जूताहरू हुन् जुन आयरिश नृत्य, स्कटिश देश नृत्य र हाइल्यान्ड नृत्यमा प्रयोग गरिन्छ ।
जी., पुरुषको, महिलाको, खेलकुद, वा सुरक्षित जुत्ता)।
उहाँले ब्रिटिश सेनाको सैनिकहरुका लागि ठूलो परिमाणमा उत्पादन गर्ने मशीनरी विकास गरे।
बर्फ स्केट्सहरू एक विशेष विशेष बूट हुन् जुन तल संलग्न भएको धातु ब्लेडका साथ प्रयोग गरिन्छ जसलाई बरफको पानामा बाढीको पछाडि प्रयोग गर्न प्रयोग गरिन्छ।
यदि तुनाहरू स्वतन्त्र रूपमा टालटुल गरिएको छैन भने, जुत्तालाई ब्लूशर जुत्ताको रूपमा चिनिन्छ ।
ग्रीक संस्कृतिमा, खाली जूता अमेरिकी अन्त्येष्टिको पुष्पांजलिको बराबर हो.
भित्रि सोल प्राय सेलुलोजिक पेपर बोर्ड वा सिंथेटिक नबुनेको  इनसोल बोर्डको बनाइन्छ।. 
पवित्र बाइबिलमा पुरानो करार, जूताले बेकार वा कम मूल्यको कुरालाइ  प्रतीक गर्न प्रयोग गरिन्छ।
एक सजिलो मुद्धामा, जस्तै स्यान्डल वा फ्लिप-फ्लपमा यो केहि नहुन सक्छ तर थोरै पट्टि पैतालालाइ ठाउँमा अड्काउन काम लाग्छ.
यो आज पनि यथावत छ र लोकप्रिय रोडसाइड आकर्षण हो ।
सामान्यतया ज्याज जुत्ताहरूमा लचक र कर्षण दुबैका लागि  दुई-भाग भएको रबरको तलुवा हुन्छ (जसलाई स्प्लीट सोल पनि भनिन्छ), र एउटा छोटो एडी हुन्छ।
महिलाहरूको 'बालरूम जूत्ता सामान्यतया अदालतको जूत्ता हुन् जुन दुई इन्च एइल्ससँग कपडा बनाइएको छ जुन नर्तकीको पोशाकसँग मेल खान्छ।
ठूलो गोदामहरुले यस क्षेत्र को धेरै साना निर्माताहरु द्वारा बनाईएको जूता भंडारण गर्न थाले।
ल्याटिन जुत्ताहरू पनि बलरूम जुत्ताभन्दा बढी लचकदार थिए।
धेरै एथलेटिक जुत्ताहरू विशेष क्रियाकलावका लागि विशेष रुपले डिजाइन गरिएका हुन्छन् ।
धेरै जस्तो यी नयाँ सामग्रीहरु, जस्तै रबर र प्लास्टिक, ले गर्दा जुत्ताहरुलाई कम जैवअपघट्य बनाएको छ .
धेरै जूताहरूमा हटाउन सकिने र प्रतिस्थापन गर्न योग्य फुटबेडहरु हुन्छन्।
पुरुषहरु र महिलाहरु को जूताको आकारमा अक्सर फरक छ।
पुरुषले लाउने बलरूम जुत्ताहरूमा सामान्यतया तुना-माथि एउटा- इन्च हिल र माथि बलियो छाला हुन्छ ।
अधिकतर बुटहरूसँग एक हिल छ जसलाई बाकीँ सोल, यद्यपि दुईवटालाई एउटा पिसबाट बनायो भने पनि स्पष्ट रूपमा विभेद गरिएको हुन्छ।
प्राय यसले अंकमात्र लम्बाइको अंकित गर्छ किनभने धेरै जुत्ता बनाउनेहरुले एउटा मानक चौडाई बनाउछन् आर्थिक कारणका लागि.
यसमध्य एक रोलर स्केट्स शामिल छ, जसमा रोलर स्केटिंगको खेलको लागी तल्लो विशिष्ट धातु या प्लास्टिकको पांग्रा छ।
केवल केहि प्रणालीले फिटको  चौडाई समेट्न  सक्छ ।
अर्थोपेडिक जुत्ताहरु विशेष प्रकारका जुत्ता हुन्  जसलाई ती व्यक्तिहरू जसका ठोस खुट्टाको समस्या या विशेष आवश्यकता छन्, उनीहरुको लागि डिजाईन गरिएको हो।
अन्य जनावरहरू जस्तै कुकुर र घोडाहरू पनि आफ्ना खुट्टाहरूको रक्षा गर्न विशेष जूताहरू लगाउन सक्छन्।. 
हालैका दशकहरूमा यो प्रवृत्ति चेक गणराज्य जस्तै युरोपेली राष्ट्रहरूमा फैलिएको छ।
Sandal: khulla jutta haru jasmaa paaitala haawaa maa khulla hune gari ek sole ra bibhinna pattiharu samaawesh chhan.
जुत्ताको झोला - एउटा झोला जसले जुत्तालाई नलगाइएको समयमा बिग्रनबाट जोगाउँछ ।
शूहोर्न - जूता खोलन र खुट्टालाई चिपलाऊँनको लागी एक नरम सतह प्रदान गर्न र जूतामा खुट्टा छिरॉउनको लागी प्रयोग गर्न सकिन्छ।
जुत्ताको पोलिस- मैनको सामग्रीलाइ जुतामा फैलाएर चम्किलो र सुरक्षा प्रदान गर्ने सामग्री.
जूता सजावट र फेशनको वस्तुको रूपमा पनि प्रयोग गरिन्छ।. 
जूताको आकार एक व्यक्तिको लागि जूताको ठीक आकारको एक अक्षरांकीय संकेत हो।
जुत्ताकाे साइज प्राय एक ब्रानक उपकरणकाे प्रयाेगबाट नापिन्छ, जसले खुट्टाकाे लम्बाइ र चाैडाइ दुवैकाे साइज निर्धारण गर्न सक्छ ।
बास्केटबल खेलको लागि विशेष जुत्ता चक टेलरद्वारा विकसित गरियो, र चक टेलर अल - स्टार्स भनेर लोकप्रिय रूपमा जानिन्छl
स्केट जुत्ता पनि आरामदायक , लचिलो र टिकाउ हुने गरि स्केटबोर्डिङ खेलको लागि बनाइएका हुन्छन् । 
स्लिङब्याकहरु त्यस्ता जुत्ता हुन् जसलाई खुट्टा माथिको सट्टा  हील पछाडि फित्ताले सुरक्षित गरिएको हुन्छ।
सोल सरल हुन सक्छ - एकल तहमा एक मात्र सामग्री भएको  - वा तिनीहरू बहुविध ढाँचा वा तह र सामग्री सहित का जटिल पनि  हुन सक्छन ।
पोशाक जुत्ता का कुनै डिजाइन दुवै लिङ्ग ले प्रयोग गर्न सक्छन।
केही क्षेत्रहरूमा विभिन्न प्रकारका जुत्ताहरूका लागि विभिन्न साइज प्रणाली प्रयोग गरिन्छ (उदाहरणका लागि
केही जुत्ताहरू बढी औपचारिक अवसरहरूमा लगाउनका लागि डिजाइन गरिएका छन्, र अन्यहरू चाहिँ अनौपचारिक प्रयोजनका लागि डिजाइन गरिएका छन् ।
केही जुत्ताहरू सुरक्षा उपकरणको रूपमा लगाउने गरिन्छ, जस्तै स्टिलको सोल भएको बुटहरू निर्माणस्थलहरूमा लगाउनुपर्ने हुन्छ ।
कहिलेकाहीँ उठेको. अग्लो हिल भनेको महिला ले लगाउने जुत्ता भनिन्छ तर कहिलेकाही पुरुषले पनि लगाउछन्.
यस्तो जुत्ताहरुलाई आज "सिधा" भन्ने गरिन्छ. अनि विस्तारै आधुनिक खुट्टाले लगाउने केहि जुत्ताहरु मात्र आधुनिक हुन्छन्.
जूत्ता ट्याप, जुन ट्याप नृत्यमा प्रयोग गरिन्छ, ट्याप संलग्न हुन सक्ने जूत्ताको कुनै पनि तरिकाबाट बनाइएको हुन सक्छ।
यन्त्र वा मेशिनसम्बन्धी पहिलो पाइला नेपोलेनिक युद्ध को समयका इन्जिनीर मार्क ब्रुनेल द्वारा लिएको थियोI
द " भनेको जुत्ताको अगाडिको भाग हो, बुढी औंला बाट शुरु भएर आँखा र जिब्रो र जुत्ताको पछाडिको भाग.
'एक जूता को आंतरिक तल हो, जुन खुट्टा को तल पैताला मा बस्छ( जसलाई मोज लिनर पनि भनिन्छ) I
तो बाहिरी सोल र भित्रीसोलको बिचको पत्र हो, विशेष गरि शक थामनको लागी.
यो ' ' भुइँसँग सिधै सम्पर्कमा आउने 'तह' हो ।
" त्यो भाग हो जसले गोडाका औला भएको भाग  ढाक्ने र जोगाउने गर्दछ।
मेक्सिकोको मूल निवासीले युक्का विरुवाको प्रयोग गर्दा दक्षिण अमेरिकाका स्यान्डलहरूका लागि दुईवटा बनाइने सेसिल पौधेको पातहरू प्रयोग गरिन्थ्यो।
द्रेस जुत्ताको बहुमत माथिल्लि भाग पूरै छोपिएको हुन्छ,  सामान्यता छालाले बनेको, पछिल्लोको गोलीगाँठो बाहेक, सबै छोपेको.
स्मारकले बैंकमा छोडिएको जुत्ताहरु लाइ प्रतिनिधित्वो गर्छ।
बाहिरी सोलमा एउटा टुक्रा हुन सक्छ, वा विभिन्न टुक्राहरू मिलाएर बनाइएको हुनसक्छ, जुन प्रायः अलग सामग्रीले बनेका हुन्छन् ।
उक्त प्रकृयाले उत्पादनको रफ्तार र कुशलता ठूलो मात्रामा बढायो।
जुत्ताको प्रकारमा पनि धेरै किसिमका हुन्छन्.
त्यहाँ बाइबलमा लगाएको जूताका सन्दर्भहरू छन्।
त्यहाँ धेरै फरक जुत्ता आकार सम्बन्धी प्रणालीहरू हुन्छन् जुन विश्वभर प्रयोग गरिन्छ ।
जूतालाई हटाउनु पनि एक वैध अधिकार प्रदान गर्ने कार्यको प्रतीक गर्दछ।
यी विभिन्न व्यापार चिन्हको नामका रूपमा चिनिन्छन्, जस्तै डान्सकर्स।
यिनीहरु टयिट - फ़िटिङ्ग, नरम - सोल भएको जुत्ताहरु खासगरि लेदर र बयिसन हैड्सले बनेका छन् 
यो जुत्ताले खुट्टाको जोर्नी सहयेता गर्छ बर्टानुबाट जोगौनको लागि तर खुट्टाको जोर्नीको गतिलाइ धेरै प्रतिरोध गर्दैन।
यीसँग खुट्टाका औँलाहरूका लागि बक्स हुन्छ जसलाई गमद्वारा कडा पारिएको हुन्छ र जुत्ताको सोल पनि कडा हुन्छ जसले गर्दा नर्तकीहरू आफ्नो खुट्टाका औँलाहरूको टुप्पामा टेकेर नृत्य गर्न सक्छन्। 
यी जुत्ताहरुको हिल सानो छ, ठूलो बुढी औंलाको बाकस, र थप ससयोगको लागी कडा हिल पनि छ.
स्की / बूट / बाध्यकारी संयोजन प्रयोग गरी प्रभावकारी रूपमा नियन्त्रण आगतहरूलाई स्कियरको खुट्टाबाट बरफमा प्रसारण गर्न प्रयोग गरिन्छ।
तिनीहरू सामान्यतया माथिल्लो भाग बलियो छालाबाट र आउटसोल गैरछालाबाट बनाइन्छ।
यिनीहरुका उत्पादकहरुको आधारमा धेरै नामहरु छन् जस्तै डान्स पस्, फुट अन्दिज् र फूट पस्.
तिनीहरू जाडो यामका पहिरनका रूपमा लोकप्रिय छन्, र अग्लो हील भएका जुत्ताभन्दा आरामदायी देखिन सक्छन् ।
तिनीहरू प्राय: छाला वा रबडको बनाइन्छन्, यद्यपि यसलाई विभिन्न प्रकारका सामग्रीबाट बनाइन्छ ।
यो मधुमेह भएका तथा खुट्टाको असमान लम्बाई भएका व्यक्तिहरूले पनि लगाउन सक्छन्।
यिनीहरुलाई ट्याप जुत्ता बनाउन ट्याप जोड्दा पनि हुन्छ.
जेरुसेलमको पहिलो शताब्दीको साधारण युगमा पनि तिनीहरुले त्यहि लगाएका थिए.
यो नाम अमेरिकी अंग्रेजीमा प्रयोग हुन्छ जस्तै डर्बिमा.
Yo bhaag praaya sajaainchha waa aakarshak dekhina ek nischhit shaili maa banaainchha.
यो आज फिनर -  राम्रो गुणस्तरको ड्रेस जूताको लागि मानक रहेको छ।
लेस भएको उप्पेरसंग सामान्यतयामा जीभ हुन्छ जसले लेस को ओपेनिङ्गलाई बाँध्नन गर्न मदत गर्छ।
सामान्यतया, उच्च माथिल्लो जूता लेन्स वा जिपर्सद्वारा सुरक्षित हुन्छ, तथापि केही शैलीहरूमा लोभदार इलास्टिक जूत्ता चिप्लाउन सजिलो हुन्छ।
जब भिन्न तहहरुको प्रयोग हुन्छ, पैतालामा भित्रि, मध्य र बाहिरि पैतालाको प्रयोग हुन्छ.
एउटा नांगोखुट्टाभएको व्यक्तिलाई त्यसैले पहिलो नजरमा नै दास भनेर छुट्याउन सकिन्छ।
दास यस्तो व्यवस्थामा एकपक्षीय रूपमा पछि हट्न पनि सक्दैन र कुनै पारिश्रमिक बिना काम गर्दछ ।
पहिला, युरोपमा अधिकांश चिनी पठाउनुको अलावा डच व्यापारीहरूले उपकरण, वित्त व्यवस्थापन र दासी अफ्रिकीहरूको आपूर्ति गर्थे ।
अस्वतन्त्र श्रमका अाधुनिक रूपहरूमा कलम चलाउने सबै सबैभन्दा महत्वपूर्ण लेखकहरूकाे याेगदान रहेकाे एक अंक ।
पुरुष र महिला दुबै नै दण्ड र अपमानजनक दुर्व्यवहारको सिकार भएका थिए ।
तर दुवै राजाको र पादरीको अधिकार हुनु नै ठुलो कुरा हुन्थ्यो.
जनसंख्या बृद्धी पछी पशुपालन अनि खाद्य  पदार्थ उत्पादनमा बृद्धी भयो जस्ले दाश प्रथामा निर्भरता बढायो।
चट्टेल दासत्व अझै पनि इराक र इस्लामी इस्लामी राज्यद्वारा अभ्यास गरिरहेको छ।
सिसेरो ले पनि त्यस्ता समानताहरूको सुझाव दिएको छन ।
दास बनाएर राखिएको भनी गरिएका दाबीहरू लगभग सबै देशमा नागरिक कानुनको मामिलाको रूपमा हेरिन्छ।
संविधान  "राज्य संचालित दासत्व।" केही स्वतन्त्रता र एनार्को  - पुँजीवादले सरकारी कर  दासत्वको  रूपमा हेर्छन्।. 
क्युबा, ईरान, उत्तर कोरिया, सुडान, सिरीया र जिम्बावे पनि सबैभन्दा तल्लो स्थरमा थिए ।
डेबिट बोन्डेज पीडिबाट पीडिमा हुनसक्छ, बच्चाहरूलाई उनीहरूको प्रोजेक्टरको ऋण तिर्न आवश्यक पर्दछ।
ड्रेप्टाेमेनिया एउटा दास बन्न नचाहने दासकाे मनाेचिकित्सक निदान थियाे ।
मानव बेचबिखनको अवैध प्रकृतिका कारण, यसको वास्तविक सिमा अज्ञात छ।
अटलांटिक दसा व्यापार युगको समयमा, ब्राजीलले अरू देश भन्दा बढी अफ्रिकी दास आयात गर्यो।
अर्थविद्हरुले दास प्रथा देखा पर्ने र हराउने परिस्थितहरुको प्रतिरुप गर्न   प्रयास गरेका छन् ।
बेलायतले एटलाण्टिक दासहरूको व्यापारमा एक प्रमुख भूमिका खेलेको थियो ।
. जीवित रहने भनिएको बेला पनि, यो कुनै पनि अन्तर्राष्ट्रिय मान्यता प्राप्त सरकारको कानुनी प्रणाली द्वारा निरन्तरता छैन।
दासत्वको प्रमाण लिखित अभिलेखहरूभन्दा अगाडिदेखि भेट्टाउन सकिन्छ, र धेरै संस्कृतिहरूमा चलिआएको छ ।
चलचित्र विश्वभरिका सामान्य जनता समक्ष दासत्वको इतिहास प्रस्तुती गर्ने कार्यमा सबैभन्दा प्रभावशाली माध्यम रहिआएको छ ।
बलजफ्ती गराइने वा वाल विवाहलाई पनि प्राय:  दासत्वको प्रकार मानिन्छ।
उदाहरणका लागि, फार्सियामा, यस्ता दासहरूको परिस्थिति र जीवन साधारण नागरिकहरूको भन्दा राम्रो हुन सक्छ।
उदाहरणको लागि, जमाइकन पुनरुत्थान आन्दोलनले यसको घोषणा र कार्ययोजना स्वीकृत गर्यो।. 
फ्रान्सले पश्चिमा तेस्रो पायो अनि पछि यसलाई नाम दियो सन्त डोमिन्गुई।
नि: शुल्क कामदारहरूले पनि भिन्नतालाई मुआवजा कमाउँछन्, जसको कारण तिनीहरू अप्रिय कामको लागि पनि धेरै पैसा पाऊचन।
उहाँले लन्डन अझै पनि दासत्वको आतङ्कबाट दूषित छ भनेर भने.
यद्दपी, उक्त वंश सत्ताच्युत भएपछि, यसका थुप्रै कानुनहरू पनि उल्टाइए।
तथापि, जीविका न त प्रवर्तन न लागत खर्च  अप्रियतासंग उठ्नेछ , दास को लागत नै रकम द्वारा उठ्नेछैन।. 
यसको बदलामा, थुप्रै अफ्रिकनहरूलाई आफ्नो स्वतन्त्रता खरीद गर्नका लागि सुलभ बनाइयो, भने क्रमशः अन्यलाई आफ्ना मालिकहरूबाट नै स्वतन्त्रता प्रदान गरियो।
संयुक्त राज्यमा स्वतन्त्र दासहरू, धेरै जना अदिया गर्ने र सम्झौता गरि काम गर्ने सेवक भए।
पुराना ज्ञात रेकर्डहरुमा, दासत्व एक स्थापित संस्था रूपमा उपचार गरिएको छ।
पछी तेहीवर्ष एक नया दास कोड, जसलाई एल्कोडिगो नेग्रो (ब्लैक कोड) पनी भनिंनथ्यो, पेश गरियो।
क्याथोलिक चर्च द्वारा क्रिसियन धर्ममा परिवर्तन हुने धेरै जनालाई क्रिस्चियन बिधि गराईयो र उनीहरूको मालिकको उपनाम दिइएको थियो।
धेरै जसो बाँकी रहेका गोराहरु गरिब थिए.
धेरै दासहरू इस्मलफक्स र टाइफिड ज्वोरो जस्तै रोगहरूबाट मरेको थिए।
स्वतन्त्र भएका काला मानिसहरू टापुको दक्षिणी भागमा, बंदरगाह - औ- प्रिन्स नजिक बसोबास गरे र धेरैले समुदायभित्र उनीहरूभित्र नै विवाह गर्न थाले ।
म्यांमार र बांग्लादेश; जुन बेला  दासहरूको अनुपात अधिक भएका  देशहरु  मरिटानिया, हैती, पाकिस्तान, भारत र नेपाल थिए।
यद्यपि, गरिब सेताहारू जो संग बसाई सर्ने कुरा थियो वा प्राप्त गरे तिनीहरु सरे।
अमेरिकी गृहयुद्ध भन्दा पहिले कुनै पनि दक्षिणी वा सीमावर्ती राज्यहरू दासत्व हटायन्न।
घानाका राष्ट्रपति जेरी रलिङ्सले पनि दास व्यापारमा आफ्नो देशको सहभागिता भएकाले माफ माग्नु भयो।
विद्वानहरुले पनि यस्तो परिस्थितिहरू बुझ्न सामान्य सब्दहरु जस्तै बँधुवा श्रम वा जबरजस्ती श्रम प्रयोग गर्दछन ।
कालाबर र नाइजेरियाको अन्य दक्षिणी भाग जस्तै धेरै अफ्रिकी राष्ट्रहरुको अर्थतन्त्र पूर्णरुपमा ब्यापारमा निर्भर छ .
स्पेनिशद्वारा टाइनो महिलाहरुमाथि यौन हिंसा पनि साधारण थियो।
दासप्रथा धेरै संस्कृतिहरूमा लिखित इतिहासको अस्तित्वभन्दा अगाडि सुरु भएको हो ।
यो आर्थिक अधिशेष र उच्च जनसंख्या घनत्वको लागी व्यवस्थित हुन आवश्यक भएकोले दासत्व शिकारी - संग्रहकर्ता जनसंख्यामा दुर्लभ छ।
दासप्रथा अफ्रीकामा धेरै फैलिएको थियो, भित्रि र बाहिरि दासका बेचबिखन.
समजबादिहरुले परिश्रमको ब्यापारलाई आवस्यक्ता अनि दास ब्यपार दुबै नजरले हेर्दछन ।
कोहि तर्क गर्छन् कि सैन्य ड्राफ्टहरू कडा सरकारी श्रमका अन्य रूपहरू हुन्।
केही क्यूबेली महिलाहरू गोरो वर्णका पुरुषहरूबाट बच्चा जन्माएर स्वतन्त्रता प्राप्त गर्न सक्छन्।
विशेष गरी, लन्डनले  धेरै जहाजहरू  परिकल्पित, वित्त र बीमा गरे को छ, जसले लन्डनको डक  निर्माणलाई सहयोग पुर्यायो।. 
अमेरिकी चलचित्र उद्योगकाे दासत्वसँग जटिल सम्बन्ध रहेको छ र हालैका दशकहरूमा बाहेक प्राय याे विषयबाट टाढा रहेकाे थियाे ।
बाइबल अनुसार दासिप्रथा भनेको स्थापित कार्यालय जस्तै हो. 
यस निर्णयले आफ्ना विषयहरूमा दासहरू खरिद गर्न र क्यारिबियनमा दास व्यापारमा भाग लिन अधिकार प्रदान गर्‍यो ।
क्षेत्रको काम कठोर मैनुअल श्रम थियो जो दासहरूले सानै उमेरमा सुरु गरे।
तिनीहरूको मिश्रित-जाति सन्तानले प्रारम्भिक पुएर्टो रिकन जनसंख्याको पहिलो पुस्ता बनायो।
सबै भन्दा धेरै दाशहरु ब्राजिलमा लागिएको थियो।
अफ्रिकी व्यापारको मुद्धा पछीको मुद्धाको  नियन्त्रणको प्रमाण पर्याप्त छ.
उक्त ऋण चुकाउनका लागि गर्नु पर्ने सेवा, र त्यसको अवधि, परिभाषित नगरिएको पनि हुनसक्छ।
यी काठको स्टकहरूलाई दुई प्रकारमा बनाइएका थिए: तल वा माथि उठेको प्रकारहरू।
दासका स्वामीहरूले कोड़ेक्समा भएका सबै प्रावधानहरूको विरोध गरेनन्, जस मध्ये धेरैलाई उनीहरूले चलनचल्तीको अभ्यास भनेर उल्लेख गरे।
दासहरूलाIई आफ्ना मालिक हरु द्वारा शिक्षा प्रदान गरिएको भए पनि , उनीहरु ले  भारी भेदभावको सामना गर्थे र उनीहरुको लागि प्रगतिको कुनै मौका थिएन
एसको बिपरित दस हरुसंग एकदमै काम रोजाई थियो र मान्नु बाहेक को कुनै विकल्प थिएन I
"स्लेभ ट्रायन्गल" फ्रान्सिस द्रेक र साथीहरुले अगुवा दिएका हुन्.
अमेरिकाको स्पेनिश उपनिवेशले आदिवासी अमेरिकीलाई दासी राख्ने अधिकारको बारेमा छलफल शुरु गरे ।
स्पेनिशले धेरै टायनोलाई दाश बनाए ; जसमध्ये केहि भागे , तर धेरैको  युरोपेली रोगहरु र अधिक कार्यबाट मृत्यु भयो।
इन्डेन्टर्ड  सर्भिच्युड बाट  दासत्वमा परिवर्तनल भर्जीनियामा एक क्रमिक प्रक्रिया थियो।. 
तिनीहरुले लगातार कालिगढ़ र ब्यापारी भएर काम गरे र आफ्नो केहि सम्पति जोडे .
तिनीहरूलाई सुनको खानीहरूमा वा द्वीपको अदुवा र उखुका क्षेत्रमा काम गर्न पठाइएको थियो ।
यो निर्णयले यो सिद्धान्त पनि समेट्यो कि अन्य अधिकार क्षेत्रमा अनुमोदित दासत्व इंग्ल्याण्डमा लागु गर्न सकिदैन ।
यसले सामान्यतया सर्फिड, लिपि र सजाय श्रम जस्ता दासत्वको रूपमा वर्गीकृत संस्थाहरू समावेश गर्न सक्दछ।
ती दासीहरु जो उखु बारी र चिनी मिलमा काम गर्दथे, ऊनीहरुले पटकपटक  कठोर परिस्थितिको सामना गर्नु पर्दथ्यो।
सम्पूर्ण इतिहासमा, दासहरु एक विशिष्ट फैशन मापहिरन मा  थिए, खास गरी जुत्ता  मा, वा यसको कमी को।
यसमा उखुका बिरुवाहरू बिकास गर्न, फ्रेन्चहरूले अफ्रिकाबाट हजारौँ दासहरू आयातित गरेका थिए ।
मानवजातिमा बेचविखन दासहरू प्राप्त गर्ने एक विधि हो।
सामान्यतया, असबाब दास प्रणाली अन्तर्गत, दासको  बच्चाहरुलाई दासनै करार गरिन्थयो.
पीडितहरूलाई प्राय: धोका वा चालबाजी गरेर, परिवारका सदस्यद्वारा बिक्री गरेर, पूर्व दासहरूको माध्यमबाट भर्ती गरेर, वा सीधै अपहरण गरेर भर्ती गराइन्छ।
सेतो फ्रांसीसी क्रियोल बुबाहरूले प्रायः उनीहरूको मिश्रित जातीको छोराहरूलाई फ्रान्समा आफ्नो शिक्षाको लागि पठाए।
अन्तर्राष्ट्रिय बजारमा चिनीको माग बढेसँगै, प्रमुख व्यवसायीहरुले आफ्नो उखुको श्रम गहन खेती र  प्रसोधन बढाए।
टेनिसमा एक कठिन शट एक खेलाडीको ब्याकह्यान्ड साइडमा एक लोबको प्रयासको फिर्ती हो।
श्रेष्ठ खेलाडीहरु विभिन्न उपकरणहरुद्वारा  आफ्नो प्रदर्शनलाई सुधार गर्छन् ।
कम्तिमा चार पोइन्ट जित्ने र प्रतिद्वन्दी भन्दा दुई पोइन्ट बढी ल्याउने पहिलो खेलाडीले खेल जित्छ . 
ग्रीप भनेको खेलको समयमा सट हान्नको लागि र्याकेट समाउने तरिका हो I
विधिवत सर्भिसले  एउटा र्याली शूरु गर्दछ, जसमा खेलाडीहरूले भकुण्डोलाई पालैपिलो जालीको आरपार हुनेगरी हिर्काउछन्।
एक टाई टाई - ब्रेक (जसलाई सुपर टाई ब्रेक भनिन्छ) पनि नियमित टाई ब्रेक जस्तो खेलिन्छ, तर विजेता सातवटाको सट्टा दस अंक जित्नु पर्छ।
एक नेट कोर्टको पूर्ण चौडाई वरपर, आधारभूतसँग समानान्तर फैलिएको छ, यसलाई दुई समान समाप्तिमा विभाजित गर्दछ।
कुनै खेलाडी वा समूहले बललाई लगातार दुईपटक हिर्काउन पाउँदैन ।
एक सेट खेलहरूको बीच सेवाका विकल्प सहित खेले खेलहरूको एक अनुक्रम शामिल छ, समाप्त हुँदा खेलको गिनती निश्चित मानदन्ड पूरा गरे।
खेलाडीहरूको सानो संख्या, उल्लेख्य रुपमा मोनिका सेलेसले, दुबै हातको नाडीको अगाडीको र पछाडिको भाग प्रयोग गर्दछन्।
बल केटा र केटीहरुलाई पुन प्रप्तिको लागि लिईएपनि, उनीहरुको काम खेलाडीहरुलाई बल हस्तान्तरण गर्न र तिनीहरुलाई रुमाल दिने  हो.
यसको विपरीत, डबल्स  टोलीले शटलाई कार्यान्वयन गर्दा एलीहरू प्रयोग गर्दैन।
शक्ति तथा प्रयोगलाई बढाउनका लागि अनुभवी खेलाडीहरूले पारम्परिक ओभरह्याण्ड सर्भमा निपुणता हासिल गर्न भरमग्दुर प्रयत्न गर्दछन्।
जी., यदि तिनीहरू चोट पुर्‍याउँछन् वा बाधा उत्पन्न गर्छन भने, अम्पायर तिनीहरूलाई वास्तवमा के भएको थियो भनी बयान लिन सक्नुहुन्छ।
घाँस, माटो, र कंक्रिटहरूको हार्डकोर्ट्स वा एक्रिलिकसँग एलकत्रा माथि सबैभन्दा सामान्य हुन्छ।
कानुनी सेवामा, बल नेटको माथि गएर विकर्णविपरीत रहेको सेवा बाकसमा बस्छ.
पोल्ने  र रगत बग्ने सुरु हुन्छ  जब मासुमा तनाब देखिन्छ जसले गर्दा रातो हुन्छ, दुख्छ र सुन्निन्छ.
यस्ता अवस्थाहरूमा, व्हील चियर प्रयोगकर्ताहरूको लागि थप उफ्रने अनुमति दिइएको छ।
यी अवस्थाहरूमा, एकजना खेलाडीले दुई ओटा खेलहरूमा नजितेसम्म असंख्य सेटहरू खेलिन्छ, जसले खेलहरू उल्लेखनीय रूपमा लामा बनाउँछन् ।
प्रतियोगिता खेलमा, कुर्सी एमपायर सेट र कुल स्कोरको विजेताको घोषणा गर्छन्।
यस स्टेरियोटाइप अझै पनि अवस्थित छ भनि स्वीकृत छ)।
आई.टी.एफ. उपाध्यक्ष पाब्लो लोरन्स, र आईओसी अध्यक्ष खुवान एण्टोनियो सामारान्चबाट समर्थन  ।
जुनियरहरुले भविष्य, उपग्रह, या चुनौती टुरमा भाग लिएर आय कमाउन सक्छन्.
धेरै कम्पनीहरूले टेनिस रैकेटहरूको निर्माण र वितरण गर्छन्।
हालसालै, रोजर फेडररलाई  आधुनिक टेनिसमा सबैभन्दा "पूर्ण" खेल भएको धेरैले मानिन्छ.
अधिकप्रयोग सबै तहबाट टेनिस खेलाडीहरूमा पनि सामान्य छ।
र्‍याकेट ह्यान्डलहरू खेलाडीको ग्रिप सुधार गर्नका लागि सोस्ने खालको वा रबर जस्ता सामग्री सहित अनुकूलित हुनसक्छ ।
मुस्किलले, कुनै खेलाडी, आफैं हावामा रहदा पनि उच्च टपस्पिन ब्याकह्यान्ड गर्न रोज्छन् ।
केहीले स्टेफी ग्राफलाई सबैभन्दा ठूलो महिला खेलाडीको रूपमा मानेका छन् ।
नियामक खेलका लागि टेनिस बलले केही पूर्वशर्तहरू पूरा गर्नु पर्दछ, आकार, तौल, एकरूपता तथा उफ्राइ ।
टेनिस बलहरू मूलतः कपडा टुक्राहरूको बनाइएको  थिए जसलाई एकै ठाउमा सिलाइएको हुन्छ  र प्वाख हरूमा भरिएका हुन्थ्यो ।
टेनिस यो विभिन्न प्रकारका खेलहरूमा खेलेको छ भनि असामान्य छ।
सम्पूर्ण रैकेट निश्चित आकार, वजन, र वजन वितरणको हुनु पर्दछ।
चार अंक जित्ने पहिलो खेलाडी वा डबल्स टीमले खेल जित्छ, चाहे खेलाडी वा टीम दुई अंकले अगाडि होस अथवा नहोस ।
पहिलो खेलाडी जसले सर्वोत्तम-तिन मध्ये को दुइ र सर्वोत्तम पाँच मध्ये को तिन सेट जित्छ, यो प्रतिस्पर्धा उसैले जित्छI
आधुनिक टेनिस कोर्टको डिजाईन मेजर वल्टर क्लपटन विंगफिल्ड प्रति ऋणी छ .
यी प्रारम्भिक पेशाकर्मीहरूमध्ये सबैभन्दा उल्लेखनीय अमेरिकी विनी रिचर्ड्स र फ्रान्सेली महिला सुज्यान लेंन्ग्लेन थिए ।
सबै भन्दा बाहिर का रेखा हरु लाइ डबल्स साईडलाइन्स भनिन्छ।
श्रेणीहरू एउटा अन्तरराष्ट्रिय प्यानलले तय गरेकोथियो।
एउटा नेट निरीक्षक पनि हुन सक्छ जसले सर्विस गर्दा बलले नेट छोयो कि छोएन निश्चित गर्छ . 
रेफ्री जो मैदान बाट बाहिर बस्छ, ऊ नै टेनिसको नियमको अधिकारी हुन्छ.
र्याकेट भित्र ऊर्जाको स्रोत नहुनु पनि सक्छ.
रैकेट सम्बन्धित नियेम समय संगै बदलियो, किनकि सामग्री र ईन्जिनियरिङ् प्रगतिहरु बनियो।
तथापि, यी खेलाडी अझै पनि जुनियर टोर्नामेन्टहरूमा खेल्न योग्य हुन्छन् ।
अन्डरह्याण्ड सरभिङ्ग दुर्लभ भए तापनि सर्भ अन्डरह्याण्ड वा ओभरह्याण्ड हान्न सकिन्छl
यस सर्भरले फ्ल्याट सर्भ, टपस्पिन सर्भ, स्लाइस सर्भ र किक सर्भ लगायतका विभिन्न प्रकारका सर्भहरूलाई प्रयोगमा ल्याउन सक्छ।
यो बलियो सामाग्रीले ठूलो साइजको अझ बलियो र्याकेटको उत्पादन सक्षम गरेको छ.
हरेक बेसलाइनको बीचमा भएको छोटो चिन्हलाई ह्यास चिन्ह वा सेन्टर चिन्ह मानिन्छ .
एकल खेलाडीले डबल्स टोलीको लागिमात्र सुरक्षित गरिएको आलिको प्रयोग गर्न पाउँछ.
शब्दावली सेटहरु (सेट अंक), म्याचहरू (म्याच अंक) र च्याम्पियनशिपहरूमा   (च्याम्पियनशिप अंक) विस्तारित गरिएको हो ।
यो धेरै स्कूल र विश्वविद्यालय स्तर प्रतियोगिताको लागगि हो।
सँगसँगै यी चार घटनाहरूले भनिन्छ महादेशहरू वा स्ल्यामहरू (बेसबल भन्दा पुलबाट लिइएको एक शर्त)।
टाेर्नामेन्टहरू विभिन्न मात्राका श्रेणी निर्धारण गर्ने पाेइन्टहरू दिने विभिन्न तहहरूमा विभाजित हुन्छन्, जुन ग्रेड एमा गएर समापन हुन्छ ।
प्रतियोगिताहरूलाई अक्सर लिङ्ग र खेलाडीहरूको सङ्ख्याद्वारा व्यवस्थित गरिन्छ।
दुवै हातले खेलाडीलाई नियन्त्रण गर्न मद्धत गर्छ भने एउटा हातले बललाई पछाडी घुमाउन र प्रक्षेप पथमा हिडाउने काम गर्छ.
विश्व टीम टेनिस को पेशेवर प्रतिस्पर्धा, एटीपी टूर, डब्ल्यूटीए टूर्स, आइटिएफ  प्रो डबल्स र जूनियर डबल्स द्वारा उपयोग गरिएको ।
व्हीलचेयर टेनिस सक्षम खेलाडीहरूको साथसाथै गतिशीलताको लागि व्हीलचेयर चाहिने खेलाडीले समेत खेल्न सक्छन् ।
एक हानि हो कि धेरै पक्का - फ्याट टायर को मरम्मत गर्न सकिँदैन यदि पंचर हुन्छ।
एक हावा कम भ एको टायर वा कम दबाव टायर आकस्मिक अवस्थालाई ध्यान दिनुपर्छ, तुरुन्तै ध्यान दिनुपर्छ।
अल-सिजन टायरहरू हिलाे र हिउँका लागि पनि मार्क गरिएका हुन्छन् तर हिमकण (स्नाेफ्लेक्स)का लागि कमै मात्रै हुन्छन् ।
अल-टेराइन  टायरहरू सामान्यतया SUV र हल्का ट्रकहरूमा प्रयोग गरिन्छ।
एउटा दक्ष कामदार, जसलाई काठका चक्का बनाउने भनिन्छ, उसले गरेको काम हो यो.
पर्याप्त प्रेसर गुमाएकाे टायरले गाडीकाे स्थिरतालार्इ बिगार्छ र यदि यही अवस्थामा गुडाइराख्याे भने टायरमा अझ धेरै क्षति पुग्छ ।
ओटोमोबाइल टायर एक अल्फान्युमेरिक कोड द्वारा वर्णन गरिएको छ, जुन सामान्यतया टायर को किनारे मा ढालिन्छ। 
रबर बिकास हुनु भन्दा पहिला, टायरको पहिलो संस्करण केवल फलामको फिता काठको पांग्रा सङ्ग जोडिएको थियो धसरिनु र फाट्नुबाट बचाउन। 
हरेक प्रकार सुदृढीकरण, भौतिक यौगिक, र टाढाको ढाँचाहरूसँग डिजाइन गरिएको छ जसले टायर प्रदर्शनलाई अझ राम्रो बनाउँदछ।
माटो, बालुवा वा हिऊँमा पासेन्जर गाडीमा  अफ- रोड द्राइभीँको लागि सामान्यता ठूलो फ्लोटेशन टायरको प्रयोग गरिन्छ.
फ्रन्ट ह्विल ड्राइभ गाडिका अगाडिका चक्काहरू पछाडिका चक्काभन्दा निकै द्रुत गतिमा खिइन्छन् ।
सामान्यतया स्थिरीकृत बेल्टहरूले स्व- पङ्क्तिबद्ध टर्क दिन्छन्, मोटर गाडी सीधा अगाडि बढिरहेको बेला पनि र कुना लागिरहेको बेला पनि ।
ठूला टायरहरू भन्नाले ट्रक / बसका टायरहरू भन्ने पनि बुझिन्छ।
उच्च कार्यसम्पादन टायर उच्च गतिमा प्रयोगको लागि डिज़ाइन गरिएको छ, र धेरै पल्ट, एक अधिक ""स्पोर्टी"" ड्राइभिङ्ग शैली ।
तथापि, त्यहाँ  हाइड्रोप्लानिंग  बढ्दो खतरा छ , त्यसैले टायर सुख्खामा राम्रो नतिजा दिए पनि ओस मा काम नलाग्ने हुन्छ।  .
तर, ट्रेडलाई एकातिरबाट भित्रतिर धकेल्दा, यसले सम्बन्धित मोती दाना तानिरहेको साइडवाल प्लाइमा केही तनाव रिलिज गर्छ ।
प्रायः परिस्थितिहरूमा, बनाईएको पुरानाटायरहरूले पनि नयाँ टायरको जस्तै सुरक्षीतवा अारामदाई यात्रा गर्नसकिन्छ।
विगतमा, लाखौं टायरहरू खुल्ला क्षेत्रहरूमा फालिएका छन् ।
रियाक्टर भित्र, रबर नरम हुँदै जन्छ अनि ति रबर पोलिमरहरु  लगातार सनो मोलिक्युलहरुमा परीनत हुँदै जान्छन ।
तिनीहरूसँग ठूलो सम्पर्क प्याच भएकोले र मिड वा बर्फको शीर्षमा 'फ्लोट' गर्न सक्षम भएकोले यस अवस्थामा, व्यापक टायरहरू प्राथमिकतामा छन्।
यस्तो ठूलो टायरको पाङ्गामा धेरै ईन्धन हुने भएकोले यसले पनि आगो खतरा सिर्जना गर्दछ।
टायर असफलता को सम्भावना बढेको हुनाले सामान्यतया टायरको प्रतिस्थापन गर्न सिफारिस गरिन्छ।
खुकुला कणहरू भएकाे मैदानमा नबी टायरहरू उपयाेगी हुन्छन् किनकि साे टायरका नबहरूले ती कणहरूलार्इ पन्छाउन सक्छन् ।
धेरै व्यवसायी ट्रकिङ्ग कम्पनीहरूले  स्टीयरिङ्ग र ड्राइभ पाङ्ग्राहरूमा मात्र नयाँ टायरहरू प्रयोग गरि केवल ट्रेलरहरूमा रिस्ट्रेड राख्दछन्।
धेरै प्रकारका रबर हरू प्रयोग गरिन्छ, सबै भन्दा धेरै प्रयोग हुने भनेको स्टाइरिन- बुटैदीन कोपोल्य्मेर।
धेरै प्रदेशमा कानुन छ कि बिग्रिएको टाएरहरुलाई फोहोर फाल्ने ठाउँ, आगलागीको खतरा र मच्छडका कारणले सहि स्थानमा राख्नपर्छ.
मिनीस्पयेर, वा "ठाउँ - बचाउने जगेडा" टायरहरू सामान्य टायरहरु भन्दा साना हुन्छन जसले डिकीको खाली भाग, तेल माइलेज, वजन, र लागत बचाउछ .
मिनीस्पेडहरुको छोटो औसत आयु हुन्छ र कम गतिको दर्जा छ, अक्सर तल।
धेरैजसो आधुनिक टायरहरू समान रूपले खिइन्छन्, तर हावा कम भइरहेमा समयअगावै नै कमजोह हुँदै जान्छन् ।
धेरै टायरहरुमा अधिकतम दबाब दर्जाको छाप हुन्छ.
मड टायरहरू ठूला, बाक्ला प्याटर्न भएका विशेष टायर हुन् जसलार्इ हिलाम्य भएकाे सतहलार्इ चिर्दै अगाडि बढ्न डिजाइन गरिएकाे हाे । 
अर्को, टेक्नीसियनले टायरको निरीक्षण गर्न, दोषहरूको मरम्मत गर्नुपर्छ।
प्रायः तिनीहरू रेडियल टायरहरूभन्दा पनि बायस प्लाइ हुन्छन्, र तिनीहरूको प्रायजसो स्तरीय सडक टायरको जत्ति स्पष्ट ट्रेड प्याटर्न हुँदैन ।
एलास्टोमर सामाग्री रोलिंग प्रतिरोध को अनुकूलन यातायात  क्षेत्रमा ईंन्धनको खपत कम गर्न एक प्रमुख चुनौती हो।
बढि नै फूलाईएका टाएरहरु विस्फोटक डिकम्प्रेसनको जोखिम चलाउछन् (विस्फोट हुन सक्छ)।
उचित सवारी सुरक्षालाई विशेष ध्यानमा मुद्रास्फीतिको दबाव, गहिराइ र टायरहरूको सामान्य आवश्यकता पर्दछ।
रेसका लागि प्रयोग हुने टायरहरू सामान्य राजमार्गमा प्रयोग गर्नु कानुसम्मत छैन।
धेरै अभिनव डिजाइनहरू पेश गरिएको छ जसले टायरलाई सीमित गतिमा सीमित दायराको लागि कुनै हावाबिना सुरक्षित रूपमा चलाउने अनुमति दिन्छ।
प्रतिकूल मौसमका बेला निश्चित ठाउँमा कुदाइने सवारीसाधनहरूका लागि केहि क्षेत्रहरूमा हिउमा गुड्ने टायर वा टायर चेन आवश्यक हुनसक्छ।
कहिलेकाहीँ भित्रि छेउ भित्ता मा भएको जानकारी बाहिरी छेउ भित्ता मा न हुन सक्छ, र कहिले कहिँ यसको बिपरित हुन सक्छ  ।
केही टायर आगो  महिनौ जलेको हुन्छ , किनकि पानीले पर्याप्त मात्रामा वा जलेको  टायर ठिक गर्दैन र चिस्याउदैन ।
केहि जाडो को टायरहरू धातु स्टड राख्न मिल्ने वैकल्पिक प्रबिधि को साथ मा बनाइएका हुन्छन जसले बर्फीलो सडकमा थप कर्षण उत्पन्न गर्छ। 
उत्पादन भएको अकाउस्टिक तीव्रता टायरको ट्रद डिजाइन र सडकको सतहमाले गर्दा भिन्न हुन सक्छन्.
कृषि टायर वर्गीकरण मा खेती मा प्रयोग गरिने  टायरहरु समावेस हुन्छन जस्तै , सामान्यतया ट्र्याक्टर र हर्वेस्टर ।
सबै-सीजन टायर एक समझौता हो, र न त उत्कृष्ट ग्रीष्मकालीन टायर हो र न त उत्कृष्ट सर्दी टायर हो।
कोडलाई अमेरिकाको परिवहन विभागद्वारा अनिवार्य गरेको छ तर संसार भरि प्रयोग गरिन्छ।
डट कोड अक्षर "डट" बाट सुरु हुन्छ जसको पछि लाग्नुको कोड (दुई संख्या वा अक्षर) जसले निर्माण संयन्त्रको प्रतिनिधित्व गर्दछ।
डट कोड एक अल्फान्युमेरिक क्यारेक्टर अनुक्रम हो टायर को किनार मा मोल्ड गरिन्छ र यसले टायरको उमेर पहिचान र अनुमति दिन्छ।
ट्रिपिंगबाट जोगिनको लागि यस अभ्यासले एथलीटहरूलाई जमीन माथि खुट्टा उठाउने अभ्यास गराउँछ ।
ठूलो, खुल्ला डिजाइनले माटो लाई लग बीचबाट छिटो निस्कन मद्दत गर्छ।
गोलाकार वा आयतको बाहिरको अन्तिम नम्बर त्यो टायर साइज र प्रकारको लागि जारी गरिएको स्वीकृति प्रमाणपत्रको संख्या हो।
लेटरल फोर्स लाइ वाहन को पछाडी अगाडी को पांग्रा  बाट  प्रेषित गरिने छ , जो निश्चित रूप ले बन्द हुने छ।
यो चिन्ह आफैमा या त ठुलो "ई" वा सानो "ई" संगै वृत वा आयातमा संख्या सहित हुन्छ, त्यस पछाडी अर्को संख्या हुन्छ . 
आधुनिक वायुवीय चक्काको सामग्री भनेको कृत्रिम रबर, प्राकृतिक रबर, फ्याब्रिक र तार, कालो कार्बन र अरु रासयनिक मिश्रणसंग बनेको हुन्छ.
आधुनिक वायवीय टायरहरूको सामाग्री दुई समूहमा विभाजन गर्न सकिन्छ, कोर्ड्स जसले प्लाई बनाउँदछ  र एलास्टोमर जसले तिनीहरूलाई  ढाक्दछ।
टुक्राहरु टाएरको भित्र लुकाइएका हुन्छन र टाएर चक्काबाट  हटाएपछि मात्र देखिन्छन.
विमानको वजनको साथ विमानको लागि आवाश्यक टायरहरूको संख्या बढ्दै जान्छ  (किनकि हवाई जहाजको वजन बराबर  वितरित हुनुपर्छ)
यी टायरका आकारहरू व्यापारिक माल-सामान ढुवानी ट्रक, डम्प ट्रक, र यात्री बसहरू जस्ता सवारी साधनहरूमा प्रयोग गरिन्छ ।
याे ध्वनीकाे तीव्रता गाडीकाे गतिकाे उच्चतासँगै बढ्छ ।
यी टायरहरूमा हिउँ सहतको लागि कम्तिमा एउटा किनारमा बढी कडा चिज राखेर डिजाइन गरिएको हुन्छ ।
यी टायरहरूमा  सामान्यतया बलियो, भार-थेग्ने   भित्ता छन्।
"परीक्षण टायरहरू" सबै उत्पादक-निर्भर छन्।
पुरै फ्ल्याट हुनु अघि टायर बदलिनु पर्छ र / वा  मरम्मत गर्नु पर्छ ।
टायर, अटायर शब्दको छोटो रूप हो, यो विचारबाट कि टायर भनेको लुगा लगाएको को टायर होI
तिनीहरूलाई सवारी साधनको जुनसुकै साइडमा पनि टाँस्न सकिन्छ ।
यसले मच्छरहरूको लागि एक प्रजनन क्षेत्र बनाउँछ, किनकी टायर भित्र पानी रहन्छ र मच्छर प्रजनन को लागि पर्याप्त न्यानो रहन्छ।
यसले गर्दा पुरानो टायरहरु रिसाइकल गर्ने ठूलो प्रयास जारी.
यसले रोलिंग प्रतिरोध, टायर फ्लेक्सिंग र सडक र टायर बीच घर्षण बढाउँछ।
यो प्रक्रियाले पुन: बढाइएको टायरका समस्याहरूको लागी नियन्त्रणमा राख्ने चालकको मौकालाई बढाउँछ।
यसले सामान्यतया भि आकारको ग्रुभको रुप लिन्छ जसले पानीलाई केन्द्रबाट परिधीतर्फ छितार्न मद्दत गर्छ।
कुन किसिमको सवारीका लागि हो भन्ने कुरामा भर पर्नेगरी टायरहरूको विभिन्न वर्गीकरण गरिन्छ।
चक्काहरुलाई काम गरेको दर्जा दिईन्छ, सबैभन्दा बढी बस र ट्रकको चक्कलाई
सतहको अवस्था अनुसार टायरहरू विशेष गरी रेस ट्रयाकहरूको लागि, कुना कुनामा लोड गर्न र ट्रयाक तापमान अनुसार बनाउन ईन्जिनियर गरिएको हो ।
टायरहरुलाई तह थपेर अरु टायरहरूको रुपमा पुनर्नवीकरण गर्न सकिन्छ .
टयारहरु दिशात्मक पनि हुन्छन्, जस्मा भाको धागोको ढाँचाले कुनै एउटा दिशमा सन्चलन गर्न सजिलो बनाउछ ।
गाडीमा एकपटक राखी सके पछि आंसिक खियिएका टायरहरू अनियमित खियिने ढाँचाहरू प्रदर्शन गर्न सक्छ ।
यदि जमिन छाड्न रद्दभो वा एक आकस्मिक ल्यान्डिंगको समयमा अधिकतम ब्रेक लगाइन्छ भने टायर प्रायः अधिकगरम हुन्छ।
ड्युअल्सको सेटमा भएको अर्को टायरमा), भने त्यो टायर (नयाँ वा फेरी बनाइएको) विफल हुन्छ।
ट्रक टायरले वाहन को स्थिति जस्तै स्टीयरिंग, ड्राइभ अक्ष, र ट्रेलरको अनुसार उप-वर्गीकृत विशेषताहरूमा वर्गीकृत गर्दछ।
पूर्ण रूपमा हावा भरिएको छैन भने त्यसले धेरै तातिने, दाँतहरू छिट्टै खिइने, र गम्भीर अवस्थाहरूमा दाँतहरू छुट्टिने हुनसक्छ ।
चलाइसकेको टाएर व्यायाम गर्ने सामग्रीमा प्रयोग गरिन्छ जस्तै अमेरिकी भकुण्डो.
भल्व स्टिमले सामान्यतया सजिलो पहुँचको लागि पहिएमा घुमाउँछ।
सवारी साधन र टायर निर्माताहरूले कसरी टायरहरू कसरी जाँच गर्ने र मर्मतसम्भार गर्ने भन्ने विषयमा निर्देशनहरू सहितको निर्देशिका प्रदान गर्दछन् ।
पाङ्ग्रा संरेखण यो क्यामबेर, क्यास्टर र औँलाको कोणको समायोजनको गरि यो शर्तको जाँच र सुधारको लागि प्रक्रिया हो।
गाडीमा चढ्दा, पांग्रा र टायर यात्राको दिशामा पूर्ण रूपमा  पङ्क्तिबद्ध नहुन सक्छ, र त्यसैले अनियमित प्रदर्शन गर्न सक्दछ।
एसिड बेरी को बीचमा ठूलो मात्रा मा हुन्छ, जबकि  गुलियो परिधिमा अधिक अनुपात मा हुन्छ।.
यस वाइन को लागि एक सदाबहार खाना जोडा समुद्री खाना, कुखुरा, र सलाद हो।
फेर्मेंतेशन पछि वाइनहरूलाइ लगातार धयान दिनुपर्छ खान योग्य बनाउनको लागी।
निस्पंदन र किण्वन पछि तिनीहरूले thiols ले भरिपूर्ण एक सेतो वाइन दिन्छ।
work lai spasta garisakepachi, eslai kinwan garna ko laagi khanyaainchha.
सेतो वाइनहरुमा, सबैभन्दा चिनीने वाइन भने द्राइ सेतो वाइन हो.
सेतो वाइनमा लागू गरियो तिनीहरूले यो प्रकारको रक्सीको क्रान्ति गरे।
साथै, सेतो वाइनमा  एंटीओक्सिडेंट हुन्छ, तर रातो वाइनमा एंटीओक्सिडेंटको स्तर झन धेरै छ.
दुवै रातो र सेतो वाइन एलदिएल ऑक्सीकरणलाई रोक्नमा प्रभावकारी छन्.
परिवहन र भण्डार गर्न कठिन, वाइन लामो समय स्थानीय उपभोगको लागि एक उत्पादन बनी रह्यो।
उही समयमा, स्वीट्जरल्याण्डले, जेनेभा लेकको किनारमा, मुख्य रुपमा व्हाइट वाइन उत्पादनगर्ने अंगुरखेती अङ्गीकार गर्यो।
गतिशील व्यवस्थापन मेशिनले गर्दछ जसले आफ्नो गतिवृद्धि गरेर लिस(थेग्रो)लाई वर्ट (चिनीको शीरा) बाट छुट्याउँछ ।
भर्तीले अङ्गुरबाट आउने प्राकृतिक खमीरहरूको क्रियाअन्तर्गत किण्वन प्रक्रिया स्वभाविक रूपमा सुरु हुन्छ।
 घुम्ने व्यकुम फिल्टरबाट गरिने निस्पन्दनको काम बिस्तारै हुन्छ तर प्रभावकारी हुन्छ.
सुक्खा सेतो रक्सि को लागि फर्मेंतेशन तब सम्म चलिरहन्छ जब सम्म चिनी सकिदैनI
हेन्स - यर्गन अटोले यसो भने: "सबै भाइनयार्डहरूलाई असर पर्यो र तिनीहरु क्षेत्रफालमा घटे" बेलायतमा भाइन पनि गायब भयोl
यसको अतिरिक्त, उनको अम्लता, सुगन्ध, र नरम मासु पकाउने र डिग्लेज रस पकाउने योग्यता, ह्वाइट वाइनहरू प्राय: पकाउन प्रयोग गरिन्छ।
यसका अतिरिक्त इन्जाइमद्वारा गरिने उपचारले थिगरलाई एक ठाउँमा ल्याउन सघाउन सक्दछ।
भूमध्य बेसिनमा धर्मयुद्घले भेनिस र जेनोवाको प्रतिद्वंद्वी गणतन्त्रहरू दुवैलाई एकदम धेरै समृद्धि बनायोl
यसमा ठूलो बहुभुज कोशिकाहरू हुन्छन् जुन धेरै पातली भित्री हुन्छन्.
यो वर्टमा अक्सिडेशन प्रक्रिया विरुद्धको सुरक्षा हो ।
यो  रक्सि बनाउने तरिका ले अंगूर को गैर रंगीन लुगदी  बाट उत्पादित गरिन्छ, जसको छाला  कुनै पनि रङ को  हुन सक्छ।
यो प्रायः आफ्नो  सब्जी / खनिज खालको बासना को लागि उल्लेखनीय छ त्यसैले यो सादा र फलका गुणहरु ले कम छ ।
यो रिभरसाल्ट्स एओसी, अक्साइडेशन देखि गहिरो रंगसँग एक प्राकृतिक मीठा शराब देखि ग्रेनेश एम्बर संस्करणहरूमा प्रयोग गरिन्छ।
यसको विशेष गरी कुरकुरे फलफुलको जस्तो स्वाद हुन्छ जसले गर्दा यो विभिन्न किसिमका खानासँग मिलाएर खान सकिन्छ ।
यो जर्मनी र अस्ट्रियामा ह्वाइट वाइनको संस्कृतिको ठूलो विकासको समय थियो।
यो अकचुल उत्पादन मा प्रयोग गरिन्थ्यो, फल र मह को गुलियो मिसाएर बनाएको पेय पदार्थ  I
यसले धेरै फलफूल को वाइन, कहिलेकाहीं खनिज, ड्राई , वा मीठो उत्पादन गर्छ जुन माटोमा निर्भर गर्दछ।
लिटिल ड्राई व्ह्वाइट वाइन निर्यातको लागि ला रोशेलबाट उत्पादन गरिएको थियो र बोरडौले भने ग्यारोनद्वारा मुखतया हिन्तरल्याण्डको वाइनहरू निर्यात गर्योl
अधिक वा कम बासना र मसालेदार, यो वार्ट को पूर्ण किण्वन बाट व्युत्पन्न गरिन्छ।
एंग्लो - स्याक्सन ग्राहकहरुले याद गरे अनुसार, यो संयुक्त राज्य, अस्ट्रेलिया, न्युजिल्यान्ड, र दक्षिण अफ्रीकाका बढ्दै गरेको क्षेत्रमा फैलिए .
सेतो वाइन बनाउन थुप्रै किसिमका अंगूरहरूको प्रयोग गर्न सकिन्छ।
प्राय तितो स्वादसँग सम्बन्धित, यसलाई  हटाउनु सामान्यतया व्हाइट वाइनका लागि लाभदायक हुन्छ।
यसलाई समयभन्दा पहिले नै प्रयोग गर्न अनुमति दिइएन।
युरोपेली ब्यापारको भाग एटलाण्टिक तटको क्षेत्रमा थियो ।
पटिटे अर्भिन, स्विट्जरल्याण्डको वालिसमा उत्पन्न भएको छ।
रेसलिङ्ग: विशेष सुगन्धहरू हुने जर्मन अंगुरहरू देखि उत्पन्न हुन्छ।
अंगुरको बगैँचाको विकासमा नदीको व्याापार निकै महत्त्वपूर्ण थियो।
सौविग्नोंन :  बीच फ्रान्स र बोर्देऔक्ष अंगुर खेति बाट सुरु भएर दक्षिण-पश्चिम  को अंगुर खेतीहरु अनि लोइरे उपत्यका का फैलियो ।
सेतो वाइन बनाउनको लागि कुनै प्रजातिहरूको विभिन्न रङको छालाको पनि  प्रायोग हुन्छ: . गेवुजट्रामाइनर: यो गुलाबी छाला भएको अङ्गुर हो.
स्थिर हिसाबले छोड्नको लागी डेब्रिस मिलाउन छोड्नु पर्दछ: थिच्ने बेला, हावाबाट ट्याङ्कमा उभिएर बस्नु पर्छ।
अपकेन्द्रित्रले सबैभन्दा ठूलो कण हटाउँछ तर उच्च स्तरको स्पष्टता प्राप्त गर्दैन।
यी अंगुर को रंग तांतामा  पहेंलोबाट हल्का गुलाबीको दायरा सम्म हुन्छ।
भिटी  संस्कृति को पतन , भिकिङ्ग हरुले एटलान्टिक मा समुन्द्री बाटो काटे देखि तिब्र भयोI
सर्वप्रथम अंग्रेज, त्यसपछि डच र स्क्यान्डिनेभियनहरूको वाइनको मागले बोर्डेक्स र ला रोशेल बीच रोप्ने होड चलेको थियो।
वाइनरीमा अंगूर प्रसोधन गर्न पहिलो चरण अवांछित भागहरूबाट आवश्यक वार्टको घटक अलग गर्नको लागी हो।
स्वादहरू छालाको भन्दा धेरै कम हुन्छन्।
मासुनै रक्सीको मूल तत्त्व हो, किनकी यसमै सबैभन्दा धेरै अनुपातमा तरलता पाईन्छ।
अंगूरको कमजोरी या तो वाइनरीको तीव्र हस्तांतरणको आवश्यकता हुन्छ, या ओक्सीकरण देखि संरक्षणको आवश्यकता हुन्छ।
अंगूरका बोक्रामा तिनका गहिरो तहहरूमा परिवर्तनशिल मिश्रणहरू पनि हुन्छन् ।
सानो हिउ वर्ष  ले  उत्तरी भिटिकल्चर को मृत्यु को घडी को हिसाब गर्यो । 
सेतो अंगुरको वाईन भन्दा सामान्यता रातो अंगुरको वाईन अम्लीय हुन्छ किनकि अंगूरको परिपक्वता कम उन्नत हुन्छ।
जैविक एसिड मुख्यतया मालिक त तर्तारिक एसिड हुन् I
माेनेम्भासिया पाेर्ट, जहाँबाट धेरै रेड वाइन निर्यात हुन्थ्याे, त्यसैबाट माल्भासिया भन्ने वाइनकाे प्रकारकाे नामाकरण गरिएकाे हाे ।
सानलुकार डे बारामेडा बन्दरगाहले ठूलो मात्रामा सेतो वाइन निर्यात गर्न थालेको छ, जुन आजको सेरीको पुर्खा थियो ।
यो चरणमा पालना गरिएको प्रक्रियाले भविष्यको वाइन गुणस्तर ठूलो मात्रामा निर्धारण गर्नेछ।
गिलास उद्योगको विकासले (विशेष गरी कोइलाका प्रयोगबाट) काँचको बोतलको प्रयोग लोकतान्त्रिक बनाउन मदत गरेको छ।
त्यहाँ मध्य युगबाट राइस्लिंग र स्लभनरको प्रकारहरको मान्यता थियो।
खमिर ट्यांकीहरु बिभिन्न प्रकारका हुन्छन्: कटुसको काठ, सिमेन्टसंग  पोतिएको एपोक्सी, खिया नलाग्ने स्टील वा एपोक्सी रेसिन.
यी कणहरू वाइनलाई खैरो पार्न जिम्मेवार छन् र यिनलाई हटाउनाले भावी पेयलाई स्थायित्व प्रदान गर्दछ।
हत्तुसा को ट्याब्लेट हरु ले रक्सि लाई  हित्तिते भाषा मा वियाना, सुमेरियन भाषा मा जेस्तींन, र अक्कदियन भाषा मा करानु भनेर व्याख्या गर्छ I
पूर्वी भूमध्य र उत्तरी युरोप बीचको वाइन  व्यापार द्रुत रूपले  गिर्यो।
त्यसपछि वोर्टलाई किण्वन हुन एक ट्यांकीमा राखिन्छ।
यो pectolytic एंजाइमहरु को अतिरिक्त द्वारा समर्थित छ जुन लामो श्रृंखला कार्बन को छत्रिक यौगिकहरु संग बनाइन्छ।
यो प्रविधिले विविध सुगन्ध र उनीहरूको पूर्ववर्तीको निकासीमा सुधार गर्छ जो मुख्यतः छालामा हुन्छ।
धनि फ्रंकिस मालिकहरुको सेनाहरुलाई सामान पुर्याउन यी गणतन्त्रहरुले ग्रीसबाट वाइन प्रदान गरे .
यी वाइनहरूको व्यापार यिनमा भएको मादकपदार्थको उच्च प्रतिशतले उत्तरी युरोपसम्मको लामो यात्रा तय गर्दा विग्रनबाट जोगिने सुनिश्चितताले सहजीकरण गरेकोथियो।
अङगुरकाे एक प्राकृतिक एन्जाइम टाइराेसिनास , र ग्रे माेल्डबाट अाउने एन्जाइम लकास अक्सिडेसनमा अधिक सक्रिय हुन्छन् ।
लोयर र गरोनको नेविगबिलिटी ले गर्दा, लोयर घाटी र दक्षिण पश्चिममा अंगुर बगैचाको बिक्री नेटवर्क भएको छ।
जब भाईन र वाइनको ढुवानी समय लामो हुन्छ, बालीलाई चिस्यानमा राख्न सकिन्छ र नाईट्रोजन वा सुख्खा वरफ प्रयोग गरी अक्सिजनबाट टाडा राख्न सकिन्छ .
सेतो रक्सि  प्रायः भोजन भन्दा पहिले एक एपिरेटिफ को रूप मा प्रयोग गरिन्छ, मिठाई संग, वा भोजन को बीच एक ताज़ा पेय को रूप मा।
एउटा उदाहरण बब वुडवार्ड हुन्, जो अमेरिकी राष्ट्रपतिले गरेका आपराधिक गतिविधिका बारेमा अनुसन्धान गर्ने तथा लेख्ने एक पत्रकार थिए।
एक व्यंगक़ार व्यंग द्वारा समाज तथा मान्छेहरुको कमजोरी, मुर्खता को रुपमा दर्शाउँछ।
एउटा भाष्यकारले विशिष्ट अवसरमा एक समूह वा भीड अघि र एक विशिष्ट उद्देश्यको लागि दिइने भाषणको तयार गर्छ.
एक प्राविधिक लेखकले उपकरण वा प्रयोगकर्ताहरूको लागि उपयोगकर्ता निर्देशनहरू वा मालिकको म्यानुअल निर्देशनहरू उपयोगकर्ताको लागि तयार गर्छ।
सरकारी अन्याय तर्फ ध्यान, जसको परिणामस्वरुप आफ्नो वास्तविक थलो फ्रान्सबाट उनले वेलायत तर्फ पलायन हुनुपर्यो।
लेखक एउटा यस्तो मान्छे हो जसले शब्दहरुलाई भिन्न तरिका र प्रविधिमा प्रयोग गरेर आफ्नो विचार प्रस्तुत गर्छन.
बायोोग्राफरहरूले अर्को व्यक्तिको जीवनको विवरण लेख्दछन्।
सह-लेखन भनेको एकै लेखको लागि धेरै लेखकहरूले लेख्ने र योगदान गर्ने गर्छन् ।
स्तम्भकारहरूले पत्रपत्रिकाहरूको लागि नियमित लेखहरू लेख्छन्, प्राय: आफ्नो मतलाई जीवन्त र मनोरञ्जनदायी पाराले अभिव्यक्त गरेर ।
उदाहरणको लागि, इतिहासकार विलियम डल्रीमप्पल यात्रा साहित्यको शैलीमा सुरु भयो र पत्रकारको रूपमा लेख्छन्।
उदाहरणका लागि, शेक्सपियरको ह्याम्लेटमा "एक नाटकमा नाटक" हो, जुन नायकले राजाको अपराध प्रदर्शन गर्न प्रयोग गर्दछ ।
भूतलेखकहरु अरुकसैको लागि अथवा अरुकसैको सैली मा लेख्दछन् ताकि जसको  पक्षमामा लेख लेखिएको छ त्यो मनिष लाई क्रेडिट जाओस।
धेरै कम उदाहरणहरुमा, सिर्जनात्मक लेखकहरुले संगीत साथसाथै शब्दहरु द्वारा आफ्ना विचारहरु संचार गर्न सक्षम हुन्छन .
केही अवस्थाहरुमा जस्तै कि एक लिब्रेटीस्ट र रचनाकार, एक लेखक आर्को कलाकार संग एक सिर्जनात्मक कार्य मिलेर गर्छ।
यस शैलीमा, इतिहासको सटीकता र काममा वास्तविक तथ्याङ्कको स्तर दुबैलाई बहस गर्न सकिन्छ।
लुइगी इलिका र गिउसेप्पे जियोकोसा इटालियन स्वतन्त्रावादी थिए जसले गिआकोमो पुच्चिनिको लागि लेखे।
मलाला यूसुफजाई, एउटा पाकिस्तानी शिक्षा अधिकारकर्मी, बीबीसीका लागि उनको ब्लगको कारण उनी प्रख्यात हुन पुगेकी थिइन् ।
प्रायः ओपेरा संगीतकारहरूले स्वतन्त्रतासँग सहयोग गर्छन् तर असामान्य रूपमा, रिचर्ड वाग्नरले आफ्नो कामको लागि सङ्गीत र लिब्रेटि दुबै लेखे।
उपन्यासकारहरुले लेख्ने उपन्यासहरु - कथाहरुले काल्पनिकता द्वारा सर्वब्यापी विषय-वस्तुहरुको खोज गरेका हुन्छन .
कहिले काही, लेखकको समूहलाई लेखन लेख्न लगाइन्छ.
सबै भन्दा प्रसिद्ध बिभादित लेखक माक्र्स डे सड , जो आफ्नो दुवै लेख र व्यवहारबाट जनतालाई अपमान गरेकाथे।
अरु लेखखरु, बिशेशतया बालबालिकाको लागि लेख्नेहरुले आफ्नो लेखमा बिभिन्न तरिकले चित्रकला अथवा रेखाचित्रहरुलाई समावेश गर्छन ।
लेखकहरूका लागि पारिश्रमिक एकमात्र उत्प्रेरणा हो तर थुप्रै लेखकहरू आफ्नो कामका लागि कहिल्यै पनि पारिश्रमिक पाउँदैनन्।
उदाहरणका लागि, फिलोजिस्ट जे आर आर टोलकीयेन ,उनले कल्पना पुस्तकहरूको लागि एक नयाँ भाषा सिर्जना गरे।
नाटकहरूले भन्छ   "एक कथालाई जसलाई दर्शकहरूले  ख्याल राख्छन ", त्यसैले लेखकर्ताहरूले यसको विरुद्ध काम गर्ने सबै चीजहरू हटाउनुपर्छ।
कविताले भावनात्मक र ज्ञानेन्द्रियको साथसाथै संज्ञानात्मक प्रभाव प्राप्त गर्न भाषाको अधिकतम प्रयोग गर्दछ ।
उदाहरणका लागि सटायर, एक कविता, एक निबंध, एक फिलिम, हास्य खेल वा पत्रिकाको रूपमा लेखिएको हुन सक्छ।
तिनीहरूका नयाँ विचारहरूले मानिसलाई सोच्न र कसरी व्यवहार गर्छन् क्रांति गर्न सक्ने भएकोले वैज्ञानिकहरू र दार्शनिकहरू असल उदाहरण हुन्।
स्क्रिप्टलेखक, प्लेराइट र अन्य लेखकहरू महान विषयवस्तुहरू द्वारा प्रेरित हुन्छन् र प्राय: समान र परिचित भू-यन्त्रहरू प्रयोग गर्नको लागी तिनीहरूलाई खोजी गर्न प्रयोग गर्दछ।
स्क्रिप्टलेखकहरू स्क्रिनप्ले - वा स्क्रिप्ट - लेख्दछन  जसले चलचित्रहरू, टेलिभिजन प्रोग्रामहरू र भिडीयो गेमहरूको रूपमा मिडिया उत्पादनहरूको शब्दहरू प्रदान गर्दछ।
आत्मनियोजित लेखकहरु जसलाई लेख्नकालागि पैसा दिईन्छ, उनीहरुलाई फ्रील्यान्सर भनिन्छ र स्क्रीन लेखकहरु अक्सर यस्तै व्यवस्थामा काम गर्छन्।
जुन लेखकहरूको मुख्य उद्देश्य अरुलाई रमाउने हो   उसको लागि केही विधाहरू विशेष गरी उपयुक्त विकल्प हुन्छन्।
केहि पत्रकारहरूले अनुमान गर्न सकिने वा तालिकावद्ध गरिएका घटनाहरू जस्तै की सामिजिक वा राजनैतिक वैठकहरूका बारे खबर लेख्छन्।
केही लेखकहरूले आफ्ना प्रेरणा र अन्य लेखकहरूको सम्भावित उत्प्रेरणाहरूको बारेमा विस्तृत रूपमा लेख्छन् ।
प्राविधिक लेखकहरूले व्यापार, व्यावसायिक वा घरेलू प्रयोगका लागि विभिन्न विधिहरू पनि लेख्छन् ।
अर्को साईटमा लिंक हुन सक्नु भनेको केहि ब्लग लेखक - र तिनीहरुको लेखाई - अचानक र अनिश्चित रुपले चर्चित हुन सक्छ .
लेखकको लागि काण्डको परिणाम सेन्सरशिप वा कामको असहमति हुन सक्छ, वा यसको सिर्जनाकर्ताको सामाजिक उत्कृष्ठता हुन सक्छ।
शैलीले मापदण्डहरू तोक्ने गर्छ तर सबै प्रकारको रचनात्मक अनुकूलन प्रयास गरिएको छ: चलचित्रको लागि उपन्यास; कविता खेल्न; इतिहास संगीतको लागी।
तिनका लेखहरूले ऐतिहासिक समय, विशिष्ट घटनाक्रम वा निश्चित व्यक्तित्वहरूमा बहुमूल्य जानकारी प्रदान गर्न सक्छन् ।
रसियामा मारिएको पत्रकारहरुको सूची एउटा उदाहरण हो . 
मास्टर मेरिनर विलियम ब्हाइको लग र रिपोर्टले उनीहरूलाई हानिकारक मार्टिन मार्शलमा सम्मानित अधिग्रहण गरेको योगदान दिए।
महान् लेखकहरूले सुनको र दुर्लभ रंगहरू प्रयोग गरि अत्यधिक कुशल कलाकार्यका साथ आफ्ना पुस्तकहरू पनि चित्रण गरे।
अझ व्यापक प्रक्रिया भनेको लेखकले ड्राफ्ट संस्करण बुझाएपछी एक स्वतन्त्र सम्पादक द्वारा सम्पादन गरिन्छ .
लेखकहरूको पेशागत र औद्योगिक रुचीहरू विभिन्न राष्ट्रिय वा क्षेत्रीय समाज वा युनियनहरूले प्रतिनिधित्व गर्दछन्।
उदाहरणका लागि, वेनिस कवि र लिब्रेस्ट लिरेनजो दा पन्टेले मोजार्टको सबैभन्दा ठूलो ओपेराको लागि लिब्रेटो लेखे।
एक पत्रको लेखकले आलोचना, जीवनी वा पत्रकारिताका तत्वहरूको समावेश गर्न सक्दछ।
तिनीहरू सामान्यतया छन्दमा बाँधिएका हुन्छन्, तर केही लेखकहरूले आफ्ना तर्क प्रस्तुत गर्न कविताको प्रयोग गरेका छन् ।
यो विधि विशेष गरी धेरै ठूला कामहरू जस्तै  शब्दकोश र ईसीएलक्लोपेडियाहरूका लागि उपयुक्त छ।
लेखकहरूले काल्पनिक वा गैर-काल्पनिक सामाग्रीहरू विभिन्न शैलीमा उत्पादन गर्न सक्छन् ।
बच्चाहरूको साहित्यको लेखक बच्चाहरूलाई मनोरंजन गर्न खोज्छन् तर सामान्यतया आफ्नो कामको शिक्षण समारोहको पनि ध्यान दिन्छन्।
खाली पन्ना अथवा स्क्रीन भर्नका लागि सही शब्द भेट्टाउने समस्याकाे समाधान गर्न लेखकहरूले प्राय विलक्षणका उपायहरूकाे विकास गर्छन् ।
शब्दकोशहरू सिर्जना गर्ने लेखकलाई  लेक्सिकोगोग्राफर भनिन्छन्।
लेखकहरु जो कुनै अवधिमा अनुक्रमित रूपमा उनीहरूको अनुभवहरू, विचारहरू वा भावनाहरू डायरीमा रेकर्ड गर्ने गर्छन तेस्ता लेखक लाइ डायरीस्ट भनिन्छ।
यस वाहेक आगम पूजा, तारा पूजा, व्रत आदि पनि घरभित्र र वाहिर दुवै स्थानमा गरेको पाइन्छ ।
यसैगरी हाल एशियाका अन्य देशहरू, युरोपीय र अमेरिकी मुलुकहरूमा समेत नेवारहरूको उल्लेख्य संख्यामा बसोबास रहन गएको पाईन्छ ।
यी बाहेक अन्य परम्परागत संस्कारजस्तो जन्मदिन र मौलिक संस्कारहरू जंको अर्थात रथारोहणहरू राखिन्छ ।
यो संस्कार गरिसकेका वृद्धवृद्धाहरूलाई समाजमा ठूलो सम्मान प्राप्त हुन्छ ।
रणबहादुर शाहको पालामा पनि नेवारहरू नेपालमण्डल छोडेर बाहिरिनु परेको थियोे ।
रथ बोक्ने वा गुडाउने कार्य नातिहरूले गर्नुपर्ने मान्यता रहिआएको छ ।
रथमा राखी देशपरिक्रमा गराइन्छ र सम्पूर्ण परिवार एवं आफन्तजनहरूले आशीर्वाद लिने गर्छन् ।
रथारोहण संस्कार नेवारहरूको मौलिक संस्कार हो जुन संस्कार जीवनको अन्तिम पाउमा अनेक अवस्था पार गरेर आईपुगेका वृद्धवृद्धाहरूलाई देवतुल्य मानी गरिन्छ ।
रेग्मीको "नेवार जाति होइन, राष्ट्र हो" भन्ने सारगर्भित भनाइले पुष्टी गर्दछ ।
वधु पक्षले वर पक्षसँग विवाह पक्का गर्न नगद, सुन र रोटी लिने चलन रहेकोमा छोरी बेचेको धारणा चलेको हुँदा यो चलन हटेको छ तथापि सुपारी लिने चलन कायम छ ।
वर र वधु दुवै पक्षको राजी पछि उपयुक्त साइतमा विवाह संस्कार सम्पन्न गरिन्छ र विवाह सम्पन्न भएको दिनदेखि लमिको भूमिका पनि समाप्त हुन्छ ।
वर्तमान समयमा यो भाषामा देवनागरी लिपिको पनि प्रयोग गरिन थालिएको छ ।
सजातीय वा सगोत्री विवाह हुन्छ तर सात पुस्ता भित्रका नातेदार वीच विवाह गरिंदैन ।
सामान्यत: जीवनमा गरिने संस्कारका पूजाहरू घरभित्रका पूजामा पर्दछन् ।
सो दिन नजिकको जलाशयमा गएर नाउले कपाल खौरिदिएपछि छोरा (हरू) ले सेतो वस्त्र लगाउँछन् ।
हिन्दू शास्त्रानुसार व्रतबन्धपछि ज्ञानको लागि वनवास जाने तयारी गरिन्छ ।
अङ्ग्रेजी शिक्षा प्राप्त कवि मोतीराम भट्टले नेपालीमा गजलको श्रीगणेश गरेर नेपाली कवितामा शृङ्गारको परम्परा बसालेका हुन् ।
अस्तित्ववादी, विसङ्गतिवादी र शून्यवादी मूल्यबाट निर्देशित कथाहरूकाे रचना गर्नु,
अाजसम्मको इतिहासलाई हेर्दा यस चरणमा अन्य थुप्रै समालोचकहरू नेपाली समालोचनालाई अग्रगति दिने कार्यमा सक्रिय देखिएका छन् ।
अाधुनिक नेपाली कविताको विकासमा यस धाराको महत्त्वपूर्ण योगदान रहेको छ ।
अाधुनिक नेपाली कवितामा यस धाराको प्रारम्भ लेखनाथ पौड्यालबाट भएको हो ।
इतिहासका वास्तविक पात्र तथा घटनाको चित्रण गरी लेखिएका उपन्यासहरू ऐतिहासिक यथार्थवादी उपन्यास हुन् ।
उनले धरणिधर कोइरालाका नैवेद्य कवितासंग्रहमाथि नैवेद्य समालोचना लेखेर अाफ्नो समालोचनात्मक प्रतिभा प्रदर्शन गरेका छन् ।
उनले पद्यात्मक, गद्यात्मक, दुःखान्त, सुखान्त, सामाजिक, पाैराणिक, एेतिहासिक सबै प्रकृतिका नाटक लेखेका छन् ।
उनले लेखेका छवटा नाटकहरूमा प्रियदर्शिका मात्र अहिले उपलब्ध छ ।
कथानक तत्त्वकाे ह्रास भएका, कथानकहीन भएका अकथात्मक कथाहरूकाे रचना गर्नु,
कवि भानुभक्त अाचार्यको जीवनचरित्र नामक समालोचनात्मक कृतिबाट भट्टले समालोचना विधाको प्ररम्भ गरेका हुन् ।
काल विभाजन गर्दा साहित्यका सबै विधाप्रति समान न्याय प्रदर्शन गर्नुका साथै एक एक काल रेखाभित्र समग्र इतिहास प्रक्षेपण गर्नु पर्छ ।
खरसाङबाट प्रकाशित प्रतिमान लामाको महाकाल जासूस भारतीय नेपाली साहित्य समूहको सर्वप्रथम प्रकाशित उपन्यास हो ।
घटना, पात्र र परिवेशको यथार्थ चित्रण गरी अन्तिममा नियतिका सहारामा आदर्श स्थापना गर्नु यस धाराको प्रमुख उद्देश्य हो ।
जनजीवनका संस्कार, रहनसहन, आचरण, व्यवहार आदिको इमान्दारीसाथ यथातथ्य वर्णन गर्नु समाजिक यथार्थवादी धाराको प्रमुख विशेषता हो ।
जसरी मानिसले सपनामा देखेका कुराहरू तारतम्यविहीन हुन्छन्, त्यस्तै तारतम्यविहीन ढङ्गमा रचना प्रस्तुत गर्नु स्वचालित लेखन हो ।
जीवनको यथार्थ घटनाको चित्रण गरी जीवन यस्तो हुनुपर्छ भन्नु आदर्शवाद हो ।
तिनमा वीरमालोजी भोसले नेपालको पहिलो ऐतिहासिक उपन्यास ठहरिएको छ भने यमपञ्चक प्रपञ्च नेपालीको घटनायथार्थमा लेखिएको मौलिक उपन्यास ठहरिएको छ ।
त्यसै समयका स्वच्छन्दतावादी निबन्धकारहरूमा लक्ष्मीप्रसाद देवकोटाको एकाधिपत्य रहेको छ ।
नयाँ भाषिक याेजना एवं प्रतीक र विम्बकाे अत्यधिक प्रयाेग गर्नु,
नारीमाथि पुरुषले गर्ने दुर्व्यवहारकाे यथार्थ चित्रण,
नेपाली साहित्यको इतिहास भन्नाले नेपाली भाषामा लेखिएका साहित्यिक रचनाहरुको विकास क्रम, ती सँग विकास भएका लेखन शैली, तरिकाहरु हुन् ।
नेपाली साहित्यमा प्रयोगवादी कथा लेखनको प्रारम्भ गर्ने कथाकार इन्द्रबहादुर राई (वि.
नेपाली साहित्यमा माध्यमिक काल भए तापनि समालोचनाका सन्दर्भमा चाहिँ यो समय प्रारम्भिक चरण मानिन्छ ।
पहिले पहिले व्यापक अर्थमा काव्य शब्दको प्रयोग हुँदै आएकोमा धेरै पछि मात्र साहित्य शब्दको प्रयोग भएको पाइन्छ ।
पुराना र परम्परागत रूढि एवं व्यवस्थाहरूलाई पूर्ण अस्वीकार गर्दै प्रचलित नैतिक मूल्य र मान्यताहरूको तीव्र विरोध गर्नु अतियथार्थवाद हो ।
पूर्व प्रसङ्ग र चेतना प्रवाह शैलीकाे प्रयाेग गर्नु,
पूर्वीय आचार्यहरूले काव्य (साहित्य) लाई विभिन्न अर्थमा लिएका छन् -
: पूर्वीय साहित्य शास्त्रमा साहित्यको छुट्टै परिभाषा पाइदैन ।
पूँजीवाद र शक्तिप्रतिको विरोध, निन्दा र कटु अालोचना गर्नु अालोचनात्मक यथार्थवादको प्रमुख उद्देश्य हो ।
प्रगतिवादी धारा अधुनिक नेपाली कथाको सशक्त धारा हो ।
प्रवृत्तिगत अाधारमा हेर्दा यस चरणमा सामाजिक अादर्शाेन्मुख यथार्थवादी धारा र सामाजिक यथार्थवादी धारा गरी दुर्इ धारा रहेका पाइन्छन् ।
प्राथमिक कालमा मूलतः पद्य साहित्यको वर्चस्व रहेको पाइन्छ भने माध्यमिक कालमा गद्य र पद्य दुवैको सन्तुलित विकास भएको देखिन्छ ।
फ्रायड, एडलर र युङ्गका मनाेविश्लेषणात्मक सिद्धान्तकाे प्रयाेग,
बाल मनाेविज्ञान अादिलार्इ अचेतन मनकाे गहिराइबाट विश्लेषण गर्नु,
माध्यमिक कालीन नाटकको इतिहासमा स्वार पनि महत्त्वपूर्ण मानिन्छन् ।
मुटुकाे व्यथाले नयाँ माैलिकता र सामाजिकतालार्इ वरण गरेकाे हुनाले पनि याे अाधुनिक नाटकमा गनिएकाे हाे ।
यस अवधिमा पत्रपत्रिकाकै माध्यमबाट नेपाली निबन्धलाई माध्यमिक रूप दिने काम भएको छ ।
यस अाधुनिक काललार्इ निम्न लि खित दुर्इ चरणमा अध्ययन गर्न सकिन्छ ः
यसकालका निबन्धहरूले थोरै भएपनि समाजिक विकृति र विसङ्गतिप्रति टिप्पणी र तिनको निराकरणका निम्ति सन्देश दिने कार्य गरेका छनू ।
यसका साथै देशप्रेम र मानवतावादी चिन्तनलार्इ समेत कृतिमा समावेश गरिएकाे हुन्छ ।
यस किसिमको साहित्यमा साहित्यकार अालोचनात्मक द्रष्टाका रूपमा प्रस्तुत हुन्छ ।
यस चरणका अन्य समालोचकहरूमा बाबुराम अाचार्य, हृदयचन्द्रसिंह प्रधान र रत्नध्वज जोशी उल्लेख्य देखिन्छन् ।
यस चरणका समालोचकका समालोचनाहरू अतिशय प्रभावपरक, प्रशंसापरक, जीवनीपरक, बौद्धिक र विश्लेषणात्मक रहेका पाइन्छन् ।
यस चरणमा इर्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता मूर्धन्य समालोचकहरूको विशेष योगमान रहेको पाइन्छ ।
यस चरणमा पनि तृतीय चरणका ईश्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता समालोचकहरूको महत्त्वपूर्ण योगदान रहेको पाइन्छ ।
यस चरणलार्इ प्रवृत्तिगत भिन्नताका अाधारमा मनाेविश्लेषणात्मक धारा र प्रयाेवादी धारा गरी दुर्इवटा धारामा विभाजन गरी अध्ययन गर्न सकिन्छ ।
यस धाराका कथाकारहरूले नेपाली कथालाई वैश्विक सन्दर्भसँग जोड्ने कार्य गरेका छन् ।
यस धाराका केन्द्रीय उपन्यासकार पनि रुद्रराज पाण्डे नै हुन् ।
यस धाराका नाटकहरूमा घटनालार्इभन्दा चरित्रलार्इ महत्त्व दिर्इ मानव मनकाे सूक्ष्मविश्लेषण गरिएकाे हुन्छ ।
यस धाराका नाटकहरूमा स्वैरकल्पनाकाे प्रयाेग पनि पाइन्छ ।
यस धाराका प्रमुख नाटककार र तिनका नाट्य कृति यसप्रकार छन् ः
यस धाराका प्रमुख नाटककार र तिनका नाट्य कृतिहरू िनम्न अनुसार रहेका देखिन्छन् ः
यस धाराका प्रमुख नाटककार र तिनका प्रमुख नाट्यकृतिहरू निम्नानुसार छन् ः
यस धाराका मुख्य प्रकृत्ति एवं विशेषताहरू ः सामाजिक, एेतिहासिक र पाैराणिक विषयवस्तुकाे सफल प्रयाेग,
यस धारामा रहेर कथा लेखनको प्रारम्भ गर्ने पहिलो कथाकार गुरूप्रसाद मैनाली हुन् ।
यस धारा संबद्ध नाटकहरूमा कथ्य र शिल्प दुबैको नयाँ प्रयाेग पाइन्छ ।
यस धारासंबद्ध नाटकहरूमा सामाजिक विषयवस्तुलार्इ यथार्थपरक शैलाीमा पाठक अथवा दर्शकहरूमा अादर्श भावना जागृत गराउन खाेजिएकाे हुन्छ ।
यस धारासँग सम्बद्ध नाटकलार्इ समस्या नाटक पनि भनिन्छ ।
यस नाटकले बालकृष्ण समलार्इ अाभुनिक नाटककारका रूपमा प्रतिष्ठापित गरेकाे छ ।
यसपछि दशकुमारचरित र मुन्सीका तीन आहान छापिएको देखिन्छ ।
यसपछि प्रकाशित उपन्यासमा विष्णुचरण श्रेष्ठको सुमति रहेको पाइन्छ ।
यसमा पनि तथ्यप्रति नै आग्रह हुन्छ, जुन तथ्यहरू साहित्यिक मान्यताद्वारा सत्यापित हुन्छन् र विभिन्न सन्दर्भमा स्वीकार्य हुन्छन् ।
याे नाटक वियाेगान्त नाटककाे एक उत्कृष्ट नमुना हाे र यसले नेपाली नाटककाे इतिहासमा वियाेगान्त नाटक भित्र्याएकाे छ ।
याैनग्रन्थीकाे विकास र याैनेच्छाकाे दमनबाट देखापर्ने विभिन्न मनाेवैज्ञानिक स्थितिकाे चित्रण गर्नु,
यीबाहेक अन्थ नेपाली पत्रपत्रिकाहरूले पनि नेपाली निबन्धको विकासमा महत्त्वपूर्ण योगदान गरेको देखिन्छ ।
राईका कथाहरूमा आयामेली र लीलालेखन जस्ता प्रवृत्तिहरू पाइन्छन् ।
शब्द र अर्थको सहभावयुक्त, वक्रोक्ति भएको, काव्यज्ञातालाई आनन्द दिने व्यवस्थित रचना (बन्ध) काव्य हो
शब्द र अर्थ नै काव्य हो (ननु शब्दार्थौ काव्यम्...) ।
शारदा को प्रकाशनको आरम्भसँगसँगै नेपाली निबन्ध साहित्यमा विविध पक्षहरू समावेश हुन थालेको पाइन्छ ।
सम सेक्सपियरेली शैलीबाट प्रभावित नाटककार मानिन्छन् ।
समस्यापूर्तिको चलन चलाएर यिनले नेपाली साहित्यका निम्ति उपयुक्त प्रेरक वातावरणको सिर्जना गरेको देखिन्छ ।
समाजिक जीवनमूल्यको स्थापना, जीवनको यथार्थ र सत्यको प्रस्तुति, समाजिक विकृति र विसङ्गतिप्रति व्यङ्ग्य जस्ता कुराहरू यस धाराका कथागत प्रवृत्ति हुन् ।
सामाजिक समस्याकाे यथार्थ प्रस्तुति प्रदर्शन गर्नु यस धाराकाे उद्देश्य रहेकाे देखिन्छ ।
सामाजिक, साँस्कृतिक, नैतिक मूल्यकाे अवमूल्यन भएकाे देखाउनु,
साहित्य रचनाको परम्परागत मूल्य र मान्यतालाई तोडेर नयाँ पद्धतिको अवलम्बन गर्नु प्रयोगवाद हो ।
अक्टोबरमा भारतकै सबैभन्दा ठुलो नागरिक सम्मान मानिने "भारत रत्न" प्राप्त गरे ।
अण्डकोशको क्यान्सरबाट पीडित भएर उक्त समस्याको उपचारमा जुटे ।
अन्तर्राष्ट्रिय समुदायबाट समेत शुभकामनाका साथै सहयोगका हातहरु बढ्न थाले ।
अन्त्यमा आयोब नै दोषी ठहर भएपछि उनले मण्डेलालाई जरिवाना सहित माफी माग्नुपर्ने स्थिति समेत आयो ।
अफ्रिकन नेशनल कंग्रेसका नेता नेल्सन मण्डेलालाई प्रतिमुर्ति निर्धारण गरेकोमा धेरै कमी कमजोरी भएको कुरा विभिन्न आलोचकहरुले गरेका थिए ।
अफ्रिकाको यदि आफ्नो उज्यालोको स्रोत भईदिएको भए युरोपियन साहित्यलाई अफ्रिकनहरुले कण्ठस्थ पार्नुपर्ने थिएन ।
अफ्रिका नेशनल कंग्रेसमा आबद्ध भएर मात्रै देशको परिवर्तन गर्ने काम गर्नु मात्रै देशकै शान्तिको प्रतिमुर्ति बनाइनु हुँदैन भन्ने धारणा उनिहरुको थियो ।
अफ्रिकी आदिवासीहरुमा " रोलिह्लाह्ला " भन्नाले " दु: ख दिने " भन्ने बुझिन्छ ।
अब जेल जेल नभएर एउटा विश्वविद्यालय जस्तो हुन थाल्यो ।
अमेरिकाको रोड टापुमा अवस्थित ब्राउन युनिभर्सिटीबाट मानार्थ विद्यावारिधी प्राप्त ।
अल्जेरियाबाट उम्खोन्तोका सदस्यहरुमा सैनिक तालिम दिलाउने उनको सोच थियो ।
अवकाश लिएपछि मण्डेलाले वृद्धहरुका लागि संगठन खोलेर उनीहरुको हितका लागि पनि काम गर्न थाले ।
अष्ट्रेलियाको सिड्नीमा युनिभर्सिटी अफ टेक्नोलोजीबाट मानार्थ विद्यावारिधी प्राप्त ।
आफुमा परिवर्तन नभएसम्म तिमीले कहिल्यै पनि समाजलाई प्रभावित पार्न सक्दैनौ ।
आयरल्याण्डको टिप्पेरारी शान्ति समितिबाट शान्ति सम्मान ।
आसावादी हुनु भनेको एउटाको टाउकोलाई सुर्यतर्फ फर्काउनु र अर्कोको खुट्टा घुमाउनु जस्तै हो ।
इङ्गल्याण्डको लिसेस्टर स्थित पार्को नाम मण्डेलाको नामबाट राखियो ।
इटलीको फ्लोरेन्सबाट मानार्थ नागरिकता प्राप्त गरे ।
इस्माईल आयोब, जर्ज बिजोस र विम ट्रेनगोभ जस्ता व्यक्तिहरु मण्डेलाका कोषका लागि लगानीकर्ता थिए ।
उनको एउटै इच्छा के थियो भने दक्षिण अफ्रिकी जनताले राम्रोसँग खान, लाउन, बाँच्न र पढ्नका साथै देशमै विभिन्न अवसर पाउनुपर्छ ।
उनलाई सोही कार्यक्रममा "दक्षिण अफ्रिकाका जीवित गान्धी" भन्ने उपमा पनि प्राप्त भयो ।
उनले "नेल्सन" भन्ने अङ्ग्रेजी नाम भने स्कूलमा पढाउने शिक्षिकाले दिएकी हुन् ।
उनले मण्डेलालाई जोहानेस्बर्गमा मण्डेलाको कामको लागो वकीलसँग कुरा गरिदिए ।
उनले यही प्रतिबद्धता जाहेर गरे कि अब देशमा जातीयता र रंगभेदका कुरालाई लिएर कहिल्यै खलबली हुने छैन ।
उनी माथि आर्थिक हिनामिनाका विविध आरोपहरु लागेको देखेर कालान्तरमा बिजोस र ट्रेनगोभले भने उक्त आरोपको खोजतलास गर्दै गए ।
उनी राष्ट्र स्वतन्त्रक हुन्, संरक्षक हुन्, जुन वाशिंटन र लिङ्कनलाई एक बनाउने काम गरेका छन् ।
उनीहरुलाई राज्यले जति तोकेको छ, त्यो भन्दा बाहिर नजान समेत सरकारले आदेश जारी गरिदियो ।
एउटा पूर्ण जीवनीलाई नै समयक्रम अनुसार प्रस्तुत गरिएको छ ।
एएनसीको एउटै बलियो पक्ष भनेको, उनीहरुले हत्या हिंसालाई रोजेका थिएनन् ।
एएनसी र गोराहरुको नेश्नल पार्टीले दक्षिण अफ्रिकामा बहुजातीय प्रजातन्त्र स्थापना गर्ने सम्बन्धमा वार्ता सुरु गर्यो ।
एक्लै - एक्लै रहेर काम गर्नुपर्ने हुन्थ्यो सबैले ।
एंगोला पुनर्स्थापनाका क्रममा धेरै नै कठिनाई भएको थियो ।
ओलिभर ट्याम्बोले जिम्बाब्वेको स्वतन्त्रताका पक्षमा एक अन्तर्राष्ट्रिय कार्यवाहीको आयोजना गरे ।
कहिलेकाहीं मात्रै सबैजना एकै ठाउँमा भेला भएर काम गर्थे ।
कामको सुविधा पनि गोराहरुलाई मात्र केन्द्रित गरेर छुट्ट्याइयो ।
कार्यकर्ताका रुपमा अफ्रिकन नेशनल कंग्रेसमा आबद्ध भए ।
काला अफ्रिकीहरुले सबै क्षेत्रमा अधिकार पाउन थाले ।
कुनै पनि व्यक्तिले उपहार जित्नका लागि लडाईं लडेको हुँदैन ।
कोभेन्ट्री सिटी काउन्सीलले नयाँ भवनको नाम मण्डेलाको नामबाट राख्यो ।
क्युबाको हवाना विश्वविद्यालयबाट मानार्थ डिग्री प्राप्त गरे ।
क्लासिकल ड्रामा हेर्नका लागि र पढ्नका लागि छुट भएको रबेन टापुको जेलमा धरै पुराना पुराना नाटकहरु मञ्चन गरिन्थे ।
क्वीन एलिजावेथ दोस्रो बाट अर्डर अफ मेरिट को लागि मानार्थ सदस्यता प्रदान ।
गोरा सरकारले उनका पितालाई आफ्नै जग्गा र पैसाबाट अधिकारहीन गरायो ।
ग्लासगो क्यालेडोनियन युनिभर्सिटीको वेबसाइटको फोटो ग्यालरीमा फोटो संकलन ।
जनवरीमा भारतको नयाँ दिल्लीमा अन्तर्राष्ट्रिय न्याय तथा सद्भावका लागि ईन्दिरा गान्धी अवार्ड प्रदान ।
जब तिमी त्यसमा अलिकति ज्ञानको वा कलमको स्वाद मिसाउँछौ, त्यसपछि मान तिमीसँग केही विशेष छ ।
जस अनुसार कालाहरुको समुह छुट्टिएर बस्नुपर्ने भयो ।
जसको नाम संस्थापकहरुले "नेल्सन मण्डेला चिल्ड्रेन्स फण्ड" भनेर राखे ।
जसमध्येको ग्रीक नाटककार सोफोकल्सको नाटक "एन्टिगोनी" बाट मण्डेला अत्यन्तै प्रभावित भएको उनले धेरै स्थानमा समेत बताएका छन् ।
जसमा उनलाई सघाउन र अन्य वृद्धहरुमा ग्रासा माइकल र देसमोण्ड टुटु पनि संलग्न थिए ।
जसमा दक्षिण अफ्रिकाका अधिकारहीन सम्पूर्ण कालाहरुप्रति पनि अरुलाई गरेको बराबर व्यवहार गर्नको लागि दवाब दिइएको थियो ।
जसमा नेल्सन मण्डेला बाल कोष, मण्डेला रोड्स् फाउन्डेशन जस्ता संस्थाहरु प्रमुख रहेका छन् ।
जसले आफ्नो व्यवसायबाट उठेका रकमका केही अंश मण्डेलाको सामाजिक कार्यका लागि प्रदान गर्थे ।
जसले कानुनी पहुँच नभएका थुप्रै कालाहरुलाई कम खर्चमा वा सित्तैंमा समेत कानुनी परामर्श दिन थाल्यो ।
जसले गाउँका आशंकित काला अफ्रिकीहरुलाई देश निकाला समेत गर्न पाउने भयो ।
जहाँबाट उनीहरुले उत्पीडित कालाहरुलाई न्यायिक तथा उचित कानुनी परामर्श दिने कार्यको थालनी पनि गरे ।
जातीयता, धार्मिकता तथा अन्य पक्षका आधारमा पनि दक्षिण अफ्रिकामा स्वतन्त्रता छायो ।
जुन जनहीत र जनअधिकारका लागि लढ्ने व्यक्तिको नाममा छुट्ट्याएको थियो ।
जुन जीतले अफ्रिकाली जातीय एकतालाई बलियो बनाउन झन् मद्दत गर्यो ।
जुन नामबाट सारा देशले कुनै पनि संस्थालाई सजिलै चिन्न सक्ने स्थिति ल्याईदियो ।
जुनमा जर्मनीको नुरेम्बर्ग प्लाजको नाम फेरिएर "नेल्सन मण्डेला प्लाज" बन्यो ।
जुन सम्मान उनलाई महात्मा गान्धीकी नातिनी दक्षिण अफ्रिकन राज्यसभाकी सदस्य एला गान्धीले प्रदान गरिन् ।
टाइम पत्रिकामा वर्षपुरुषको लहरमा यासेर अराफात, एफ.
ट्याम्बो र सिसुलुसँगै प्रवेश गरेका मण्डेलाले एएनसी युथ लिग स्तापना गर्नका लागि धेरै सहयोग गरे ।
ठुलो ऋणको साथमा दक्षिण अफ्रिकाका जनता माथि जरिवाना लगाइयो ।
डच फुटबल खेलाडि रुड गुलिटले आफ्नो युरोपियन फुटबलर अफ द यियर सम्मान नेल्सन मण्डेलाको नाममा गरे ।
डब्लिनको मेरियन स्क्वायरमा मण्डेला स्मारक को स्थापना गरियो ।
डिसेम्बरमै लण्डनमा मानव अधिकारवादी संस्थाको अध्यक्ष हुँदै इन्टरनेशनल बार एसोशिएसनको उद्घाटन ।
तब मात्र हामी आफुले चाहेको हिमाली चुचुरामा पुग्छौं "
तर उनकै नामबाट थुप्रै संस्ताहरुको समेत नाम राखियो ।
तर उनीसँग पनि मण्डेलाको भेट जोहानेसबर्गमै भएको थियो ।
तर केही शैक्षिक संस्थाबाहेक अन्यमा उनको नाम जोडिनु ठिक छैन भनेर मण्डेला स्वयमले नै भनेका छन् ।
तर पनि उसले आफ्ना सिद्धान्तहरु माथि कहिल्यै सम्झौता गरेन ।
तसर्थ उनका नीति तथा कार्यप्रति सरकारको ध्यान विकेन्द्रित हुनु नै धेरै ठुलो गल्ती हो भन्ने कुरा मण्डेलाका समर्थकहरुको रहेको छ ।
त्यसपछि उनलाई दयालु भावले स्वतन्त्र गरियो र लिब्या पठाइयो ।
त्यस लगत्तै मेग्राहीलाई एकान्त कारावासका लागि ग्रीनक जेल सरुवा गरियो ।
त्यसैले उनीहरुको हकमा पनि मैले यो कहिल्यै छाड्ने छैन भन्दै बारम्बार अफ्रिकी जनतालाई मण्डेला सम्बोधन गर्थे ।
त्यहाँ उनले लिब्यन नेता मुअम्मर गद्दाफीसँग भेटेर संयुक्त राष्ट्र संघको नियमका बारेमा छलफल गरे ।
त्यहाँ धेरै काला क्षणहरु थिए जब मानवताप्रतिको मेरो विश्वासलाई जाँचियो, तर मैले कहिल्यै पनि निष्क्रिय रहिनँ र न कहिल्यै हुनेछु ।
त्यही वर्ष मण्डेलाको पहिलो विवाह भयो, एभलिन मेससँग, जो नर्सिङको विद्यार्थी थिइन् ।
त्यो काम गर्दा - गर्दै मण्डेलाको कानुन विषयको डिग्री पनि सकियो र सिसुलुसँग मण्डेलाको गहिरो मित्रता कायम भयो ।
त्यो प्रकृतिबाट आउँछ या पालणपोषणबाट, म भन्न सक्दिन ।
त्यो वर्ष ओलम्पिकको नारा नै "सेलिब्रेट ह्युमनिटी" रहेको थियो ।
त्यो समयमा उनले सबैका लागि भनेको एउटै वाक्य " मलाई नबोलाउनु, मै तिमीलाई बोलाउँछु ।
थाबो म्बेकीको लागि एएनसीको अध्यक्षताबाट राजिनामा दिएर छाडे ।
थुप्रै पटक आतंकवादीहरुलाई मद्दत गरेको भन्दै उनले अमेरिकाका साथै बेलायतका प्रधानमन्त्री टोनी ब्लेयरको पनि आलोचना गर्न पछि परेनन् ।
थुप्रै राजनीतिक कैदीहरुका लागि रबेन टापु एउटा क्याम्पस सरह भयो ।
दक्षिण अफ्रिकामा मण्डेलालाई माडिबा पनि भनिन्छ, जुन उनको झोसा जातको नाम हो ।
दक्षिण अफ्रिकाले रग्बी विश्वकपको आयोजना गरेको थियो जहाँ आयोजक राष्ट्र दक्षिण अफ्रिकाले खेल जित्यो ।
दख्षिण अफ्रिकाको संविधान तथा संसदका सम्बन्धमा सधैं सरकारकै विरोध गर्थे र अरुलाई भने वैचारिक चेतना दिने काम गर्थे ।
दुई छोरीहरुमा पहिली छोरी बितेपछि दोस्रीको नाम पनि उनीहरुले उही राखेका थिए, माकाजिवे मण्डेला (माकी) ।
देशको मुल्याङ्कन गर्दा जहिल्यै पनि त्यहाँका उच्च वर्गीय नागरिकलाई भन्दा निम्न वर्गीय नागरिकलाई लिएर गर्नुपर्छ ।
देश फर्किनासाथ फेरि पक्राउ परे र नोभेम्बर भित्रमा अपराधी घोषित गरेर कडा भन्दा कडा सजायँका साथ पाँच वर्षका लागि मण्डेलालाई जेल हालियो ।
देशभर नै संकेतको आधारमा विभेदिकरणको बारेमा बुझाउन थालियो ।
नटालको इस्पिङ्गो एण्ड डिस्ट्रिक्ट फुटबल एशोसिएशनका संरक्षक बने ।
नटिङहाम सिटी काउन्सिलले आफ्नो खेलकुद केन्द्रको कोठाको नाम मण्डेलाको नाममा राख्यो ।
नामका कुरा मण्डेलाले केही स्कूलहरुबाहेक कहिल्यै पनि कुनै सार्वजनिक स्थलहरुको नाम उनको नामबाट चिनाइयोस् भनेर भनेनन् ।
नेल्सन मण्डेला फाउन्डेशनले मेग्राहीको स्वतन्त्रता प्रति समर्थन देखाउँदै मण्डेलाको तर्फबाट स्कटिश सरकारको नाममा एउटा चिठी पठायो ।
नेल्सन मण्डेला मा भारतका दुई महान् ऐतिहासिक पुरुषहरुको प्रभाव पनि ज्यादै नै छ ।
नोभेम्बरमा मलाया युनिभर्सिटीबाट डक्टरेटको उपाधि प्राप्त गरे ।
न्युकेसलले मानार्थ स्वतन्त्रकको उपाधि प्रदान गर्यो ।
प्रदर्शनकारीका नेता स्टीभ बिकोलाई प्रहरी हिरासतमा मारियो ।
प्रहरी झडपका साथै अश्रु ग्याँसको पनि प्रचुर प्रयोग भयो ।
फलस्वरुप राज्यपक्षको यो ज्यादतीका कारणले गर्दा संसारभर दक्षिण अफ्रिकाको सम्बन्ध कमजोर बन्न पुग्यो ।
फोर्ट हेर युनिभर्सिटीबाट आर्ट्समा स्नातक गरे र ओलिभर ट्याम्बोसँग बाँचुञ्जेलको साथी बने ।
बहादुर मान्छे त्यो होइन जो डराउँदैन, बरु त्यो हो जसले डरको सामना गर्छ ।
बाहिर जति नै सफा देखिए पनि भित्रबाट तिनीहरु फोहोरी राक्षस जस्तै हुन्छन् ।
बेल्जियमको सिटी अफ विजनेजेमको स्वतन्त्रता सम्मान ।
बोथाले राजिनामा दिएपछि उनको स्थानमा आएका क्लार्कले फेरि त्यही प्रस्ताव लिएर मण्डेलालाई भेटे ।
ब्राजिलको रियो दि जेनेरियो शहरका स्वतन्त्रताका प्रतिक ।
मण्डेलाकै चाहना अनुसार पढाउने गुरुहरुको पनि त्यहाँ उपस्थिति हुन्थ्यो ।
मण्डेलाको ऐतिहासिक जीवनीबाट लिईएका रोचक तथा महत्त्वपूर्ण तथ्य तथा जानकारीहरुलाई समेटिएको छ ।
मण्डेला र कोफी अन्नानको साझेदारीले गर्दा नै पनि अश्वेत सम्प्रदायका लागि निकै सहयोग पुगेको उनी बताउँछन् ।
मण्डेलाले गरेका कामहरुका सूचि मात्रै बनाउने हो भने पनि निकै लामो सूचि बन्छ ।
मण्डेलाले नेशनल पार्टीलाई इंगित गर्दै भनेका थिए - " सुकिलो लुगा लगाउँदैमा कोही राम्रो हुँदैन ।
मण्डेलाले पनि त्यही युरोपियन साहित्य नै पढेर अगाडि बढेका थिए ।
मण्डेलाले विन्नीसँग विवाह गर्नु उनको व्यक्तिगत कुरा भए पनि यसले अन्तर्राष्ट्रिय रुपमा राम्रो सन्देश दिएको थियो भन्ने कुराको पनि चौतर्फी प्रशंसा भयो ।
मण्डेला संलग्न रहेका संस्थाहरु स्थापना हुने क्रम बढ्न थाले ।
मण्डेलासँगै उनको पार्टी र अन्य प्रतिबन्धित संघ - संस्थाहरु पनि स्वतन्त्र हुने भए ।
मन्डेलाले जेलभित्र बस्दा कैदीहरुलाई देश र राज्यव्यवस्थाका सम्बन्धमा राम्रो ज्ञान मिलोस भनेरै जेलभित्रै बसेर पढ्ने व्यवस्था मिलाएका थिए ।
महत्त्वपूर्ण मितिहरुले छिटो छरितो तरिकाले क्रमैसँग इतिहासमा भएका महत्त्वपूर्ण घटनाहरुलाई सम्झिन निकै सजिलो बनाउँछ ।
महात्मा गान्धीको विचारलाई दक्षिण अफ्रिकामा स्वात हुनुमा आर्को कुराको पनि प्रमुख भुमिका रहेको छ ।
महात्मा गान्धीबाट निकै प्रभावित मण्डेलाले जति पनि कामहरु आफ्नो जीवनमा गरे, ती सबैमा महात्मा गान्धीको छापलाई प्रस्तुत गरे ।
मे मा अन्तिम विजेताका रुपमा लेनिन शान्ति पुरस्कार प्राप्त गरे ।
मे मा दक्षिण अफ्रिकाका प्रथम अश्वेत राष्ट्रपतिका रुपमा सार्वजनिक भए ।
मे मै इजिप्टको कायरो विश्वविद्यालयबाट राजनीतिशास्त्रमा मानार्थ डिग्री प्राप्त गरे ।
मेरो जिवनभर अफ्रिकी जनताको संघर्षका लागि आफुलाई खर्चें ।
मैले कमजोर बन्ने कोसिस कहिल्यै गरिनँ; गल्ती धेरै नै गरें ।
मैले गोरा जातीहरुको काला जातीहरु माथिको दमनका लागि लडें ।
मोजाम्बिकन अध्यक्ष समोरा म्याकेलकी विधवा ग्रासा म्याकेलसँग ।
यद्यपि आफ्ना परिवार तथा नजिकका आफन्तसँग भेट्न भने उनले निरन्तरता दईरहेकै छन् ।
युकेको नेशनल एसोशिएसन अफ लोकल गभर्नमेन्ट अफिसर्स प्रदान गरियो ।
युकेको नेशनल युनियन अफ टिचर्सले नेल्सन र विन्नी मण्डेलालाई मानार्थ सदस्यता प्रदान गर्यो ।
युकेको नेशनल युनियन अफ सीमेनले नेल्डन र विन्नीलाई संयुक्त रुपमा मानार्थ सदस्यता प्रदान गर्यो ।
युकेको सिटी अफ हलद्वारा स्वतन्त्रता एवार्ड प्रदान गर्यो ।
युनिभर्सिटी अफ जिम्बाब्वेले कानुन विषयमा मानार्थ विद्यावारिधी प्रदान गर्यो ।
युनेस्कोको फेलिक्स हाउफोट बोइग्नी पीस प्राइज प्राप्त गरे ।
युरोपियन साहित्यसँगै मण्डेलाले बाईबल, कुरान, भागवद्गीताको पनि धेरै कुराहरु बुझेका छन्, स्वाध्ययनले ।
युरोपियन संसदबाट स्वतन्त्र विचारका लागि सखारोब पुरस्कार प्रदान गरियो ।
यो अफ्रिकी जनताको आफ्नो पीडा र आफ्नो अनुभवको संघर्ष हो ।
यो अभियानको नाम जेलभित्र बस्दाको आफ्नो कैदी नम्बरबाट राखेका थिए ।
यो नाम मण्डेलालाई महान् नैतिक तथा सामाजिक नेताको आदर्श मान्दै राखिएको उनीहरुले बताएका छन् ।
यो मान्छेले नै बनाएको हो र यसलाई मान्छेले नै बुझेर न्युनिकरण गर्न सक्छ ।
यो विवाह उनको तेस्रो थियो, समोरा माईकलकी विधुवा ग्रासा माईकल नी सिम्बाइनसँग ।
यो समयरेखा ऐतिहासिक व्यक्तिको जीवनमा घटेका ऐतिहासिक घटना र समयलाई सूचित गराउनका लागि यहाँ प्रस्तुत गरिएको छ ।
र त्यसका लागि उनी जति समय लागे पनि लडि नै रहने उनले बताए ।
राजनीतिक आलोचकहरुका अनुसार उनलाई उनका पुराना राजनीतिक गतिविधिसँग तुलना गरेर मात्रै प्रतिमुर्ति निर्धारण गर्नु गलत हो भन्ने खुलासा गरेका थिए ।
राष्ट्रपति हुनु अघि उनी काला जातीका तर्फका कुशल कार्यकर्ता थिए र उम्खोन्तो वे सिज्वे का नेता थिए ।
रोडेसिया माथि रंगभेदको नीतिलाई लिएर संयुक्त राष्ट्रसंघको दवाब बढ्यो ।
रोडेसियाले स्वतन्त्रता प्राप्त गर्यो र नयाँ सरकारमा गोराहरुको मात्र बाहुल्यता रह्यो ।
रंगभेदको परिचय गराउनुका साथै पूर्णरुपमा जातीय विभेदको शुरुवात गर्यो ।
रंगभेद विरोधी कार्यका लागि एवं बराबर हकका लागि गठित जनसभामा स्वतन्त्रताको सनद भयो ।
रंग र जातका आधारमा विश्वविद्यालयहरु नै फरक बनाइयो ।
लण्डन बरो अफ क्याम्देन काउन्सीलले एउटा शहरको नाम नै "मण्डेला स्ट्रीट" राखिदियो, जहाँ रंगभेद विरुद्धका क्रियाकलापको एउटा कार्यालय नै छ ।
लण्डन बरो अफ ह्याकने काउन्सिलले अप्रिलमा ब्लककै नाम परिवर्तन गरेर नेल्सन मण्डेला राख्यो ।
वार्विक विश्वविद्यालयको विद्यार्थी युनियन दुईवटा विभागको नाम मण्डेलाको नाममा नामाकरण गरे ।
विदेशि दातृ निकायहरुले आफ्ना बचेका रकमहरु पनि निकाल्न थाले ।
विभेदिकरणका विरुद्धमा विभिन्न समयमा, विभिन्न तरिकाबाट मण्डेलाले आफ्नो आन्दोलन जारी नै राखे ।
शान्तिपूर्ण आन्दोलन गरेकामा कडा सजायँ त भएन त्यो समयमा ।
शौचालय, पार्क र समुद्री तट जस्ता सार्वजनिक क्षेत्रहरुमा समेत जातीय विभेदको चकचकी चल्न थाल्यो ।
सबैलाई शरीर, दिमाग, आत्माको आवश्यकता आफैं पुरा गर्न देऊ ।
सरकारले अभियानका नेतासहित करीब आठ हजार पाँच सय भन्दा बढी मान्छेहरुलाई समात्ने काम गर्यो ।
सरकारले उनी र उनको पार्टी एएनसी माथि कडीकडाउ गर्ने कार्य जारी नै राख्यो ।
सरकारले किसानहरुलाई कालाहरुबाट सुरक्षित रहने आदेश जारी राख्यो ।
सरकारले भिडन्तमा मारिने तथा अन्य गैरकानुनी कार्यमा संलग्न कालाहरुको संख्या सार्वजनिक गर्न थाल्यो ।
सर्बियाको बेलग्रेडले मानार्थ नागरिकता प्रदान गर्यो ।
साथै थुप्रै टेलिभिजन कार्यक्रमहरु पनि उनलाई केन्द्रित गरेर बनाईएका छन् ।
सुहार्तो नै प्रथम व्यक्ति थिए जसले स्वतन्त्रताका लागि मण्डेलाका कामहरुको पहिलोपटक सम्मान गरेका थिए ।
सेन्ट जोनको सम्झनामा बेलिभ ग्राण्ड क्रसको उपाधि प्रदान गरियो ।
सेप्टेम्बरमा युकेको वेस्ट योर्कसायर स्थित टाउन अफ हडर्सउल्डले उनीहरुको सपीकर्स कर्नरको नाम नेल्सन मण्डेला कर्नर राख्यो ।
सेप्टेम्बरमै बोलोग्नाकै सहर परिषदको पनि सदस्यता प्राप्त गरे ।
सैनिक तालिम आफैंले सुरु गरे र आर्थिक रुपमा सहयोग संकलन गर्दै पश्चिमा तथा सामाजिक राष्ट्रहरुमा समेत स्थान बनाउँदै गए ।
संसदले जातीय विभेदका आधारमा नयाँ नियमहरु लागू गरिदियो ।
स्कटल्याण्डको स्ट्राथस्लाईड विश्वविद्यालयका लागि मानार्थ सदस्य चुनियो ।
स्पेनको बार्सिलोनाले अल्फोन्सो कमिन फाउनण्डेशन पीस अवार्ड प्रदान गर्यो ।
स्वतन्त्रताका लागि छापिने म्यागेजिन "रिजन" लेहिरो अफ फ्रीडमको उपाधि दियो ।
स्वतन्त्रताका लागि लडेका मण्डेलाको जीवनमा आधारित थुप्रै चलचित्र पनि बनेका छन् ।
हामीलाई दु: खको छायाँले घेरिएको पहाडि भेगमा पटक - पटक हिंड्नु छ ।
हाम्रो जीवनमा हामीले गर्ने कामले कसैलाई पनि कुनै प्रकारको नराम्रो असर नपुगोस् ।
अगम कुआ - मौर्य वंशको शासक सम्राट अशोकको कालको एउटा कुआ गुलजारबाग स्टेशनको नजीकै अवस्थित छ ।
अचेल कन्टिनेन्टल खान पनि मानिसहरूद्धारा मन पराउदै जादैछन ।
अनुग्रह नारायण सिँह कलेज पटनाको प्रशिद्द कलेज हो ।
अन्य भाषाहरू, जुन कि बिहारको अन्य भागहरूबाट आएका मान्छेहरूको मातृभाषा हो, मा अंगिका, भोजपुरी, बज्जिका र मैथिली प्रमुख छन् ।
आधुनिक पटना बिहार राज्यको राजधानी हो र गंगा नदीको दक्षिणी किनारामा अवस्थित हो ।
इंडियन, किंगफिशर, जेटएयर, स्पाइसजेट तथा इंडिगोको उडानहरू दिल्ली, रांची, कलकत्ता, मुम्बई तथा केही अन्य नगरहरूको लागि नियमित रूपबाट उपलब्ध छ ।
उनले आफ्नो रानी पाटलिको लागि जादूबाट यस नगरको निर्माण गर् यो ।
उनले बनाएको किल्ला त अझै छैन, तर अफगान शैलीमा बनाएको एक मस्जिद अझै पनि छ ।
उनीहरू धेरै शाकाहारी तथा आमिष रोलहरू रोल - बिहारी नाम ले, न्यूयार्कमा बेच्छन ।
एक अन्य मतका अनुसार यो नाम संस्कृतको पत्तन बाट आएको हो जसको अर्थ बन्दरगाह हुन्छ ।
एतिहासिक र प्रशासनिक महत्वको अतिरिक्त, पटना शिक्षा र चिकित्साको पनि एक प्रमुख केन्द्र हो ।
कुम्रहेर - चंद्रगुप्त मौर्य, बिन्दुसार तथा अशोक कालीन पाटलिपुत्रको भग्नावशेष हेर्नको लागि यो सबै भन्दा राम्रो ठाउँ हो ।
केही पर्वहरूलाई दिदा वास्तवमा विवाह अवसरमा नै लोक - कल्याको सर्वोत्तम झांकी दिखिन्छ ।
केही मान्छेहरूको बिचार यो छ कि पटनाको नयाँ भवनहरूको निर्माणमा हासिल भएको अनुभब दिल्लीको शासनिक क्षेत्रको निर्माणमा धेरै काम आयो ।
खिचडी, जोकि चावल तथा दालको साथ केही मसालहरूलाई मिलाएर पकाईन्छ, पनि भोज्य व्यंजनहरूमा एकदम लोकप्रिय छ ।
गङ्गाको तटमा अवस्थित यस प्रासादमा पटना विश्वविद्धालयको स्नातकोत्तर विभागहरूको कार्यालय छ ।
गांधी मैदान वर्तमान सहरको मध्यभागमा स्थित यो विशाल मैदान पटनाको दिल हो ।
गृष्म ऋतु अप्रिलबाट शुरु भएर जून - जुलाईको महिनामा चरममा हुन्छ ।
गृष्म ऋतुमा सीधा सूर्यातप तथा उष्ण तरंगहरूको कारण असह्य स्थिति हुन्छ ।
गंगा नदीको प्रयोग नागरिक यातायातको लागि हालसम्म गरिन्थ्यो तर यसको माथी पुल बनेको कारण यसको महत्व अब भारवहनको लागि सीमित भएर रहेको छ ।
गंगा नदीमा बनेको महात्मा गांधी सेतुद्धारा पटना हाजीपुरसँग जोडिएको छ ।
चार ठूलो नदिहरूको नजीक भएको कारण नगरमा आर्द्रता साल भर धेरै रहन्छ ।
चाँडै नै यो सल्ट पीटर को व्यापारको केन्द्र बन्यो जसको कारण फ्रेंच र डचहरूसँग तेज प्रतिस्पर्धा भयो ।
चिवडा या च्यूरा ' - चावललाई कूटेर या दबाएर पतलो तथा चौडा गरेर बनाइन्छ ।
जनसभा, सम्मेलन तथा राजनैतिक र् यालिहरूको अतिरिक्त यो मैदान पुस्तक मेला तथा दैनिक व्यायामको पनि केन्द्र हो ।
जुलाईको मध्यमा मनसूनको झरीबाट राहत पुग्दछ र वर्षा ऋतुको श्रीगणेश हुन्छ ।
तर यसपछि नगरलाई त्यो गौरव मिलेन जुन एक समय मौर्य वंश या गुप्त वंशको समय प्राप्त थियो ।
ताराघर संग्रहालयको नजीकै बनाइएको इन्दिरा गाँधी विज्ञान परिसरमा बनेको ताराघर देशमा वृहत्तम छ ।
तिलकुट - जसलाई बौद्ध ग्रन्थहरूमा पलाला नामले वर्णित गरिएको छ, तिल तथा चीनी गुड बनाइन्छ ।
तोरीको तेल पारम्परिक रूपले खान तैयार गर्नमा प्रयुक्त हुन्छ ।
दशहरामा सांस्कृतिक कार्यक्रमहरूको लामो तर क्षीण हुदै गरेको परम्परा छ ।
दाईजो चलन ज्यादाजसो हिंदू एवं मुस्लिम परिवारहरूमा रहेको छ ।
दिवालाहरूबाट घेरिएको नगरको पुरानो क्षेत्र, जसलाई पटना सिटीको नामले जानिन्छ, एक प्रमुख वाणिज्यिक केन्द्र हो ।
दुई तर्फ बनेको सीढिहरू देखि माथि गएर नजीकै नै बहने गंगा र यसको परिवेशको शानदार अवलोकन संभव छ ।
देशको एकमात्र राष्ट्रिय अन्तर्देशीय नौकायन संस्थान पटनाको गायघाटमा स्थित छ ।
देशको शेष मैदानी भागहरू (यथा - दिल्ली) को अपेक्षा हलाँकि यो कम हो ।
धुरंधर संगीतज्ञों सँग सगै ठूला कव्वाल र मुकेश वा तलत महमूद जस्ता गायक पनि यससँग जुडीदै गए ।
धेरै जसो बिबाहहरू माता - पिता द्धारा नै निर्धारित - निर्देशानुसार हुन्छ ।
धेरै तरिकाको रोल, जोकि न्यूयर्कमा पनि उपलब्ध छन्, को मूल पटना नै हो ।
नगरको मुख्य मार्ग अशोक राजपथ टेम्पो, साइकिल - रिक्शा तथा निजी दुई पाङ्ग्रे र चार पाङ्ग्रे वाहनहरूको कारण संधै जामको शिकार भै रहन्छ ।
नगर तीन तर्फबाट गंगा, सोन नदी र पुनपुन नदी नदिहरूबाट घेरिएको छ ।
नगर बस सेवा केही इलाकोको लागि उपलब्ध छ तर त्यसको सेवा र समयसारणी भरोसा गर्न लायक छैन ।
नजीकै नै स्थित एउटा मन्दिर स्थानीय मानिसहरूको विवाहको लागि मह्त्वपूर्ण स्थल हो ।
नवम गुरू श्री तेगबहादुर पटनामा रहेको बेला गुरू गोविन्दसिंहले आफ्नो बाल्यकालको केही वर्ष पटना सिटीमा बिताए थिए ।
न्यू मार्किटमा बनेको मस्जिदसँग खडा यो मन्दिर हिंदू - मुस्लिम एकताको प्रतीक हो ।
पटना एवं यसको आसपासको प्राचीन भग्नावशेष / खंडहरहरू नगर भएको ऐतिहासिक गौरवको मौन गवाह हुन् तथा नगरको प्राचीन गरिमालाई आज पनि प्रदर्शित गर्छन ।
पटनाको मुख्य जनजीवन अंग तथा मिथिला प्रदेशहरूबाट एकदम प्रभावित छ ।
पटनाको मेमनलाई पाटनी मेमन भन्छन् र उनिहरूको भाषा मेमनी भाषाको एक स्वरूप हो ।
पटना राइसको नामले यूरोपमा प्रसिद्ध, पटनामा उमारिएको विभिन्न किसिमको उच्चस्तरको चामल उल्लेख गरेका छन् ।
पटनालाई केन्द्रीय बिहारको मिष्ठान्नहरू तथा मीठो पकवानहरूलाई लागि पनि जानिन्छ ।
पटना संग्रहेलय जादूघरको नामले पनि जानेनिने यस म्यूजियममा प्राचीन पटनाको हिन्दू तथा बौद्ध धर्मको धेरै निशानि छन् ।
पलिबोथ्रा (पाटलिपुत्र) जो गंगा र अरेन्नोवास (सोनभद्र - हिरण्यवाह) को संगममा बसेको थियो ।
प्रति वर्ष देश - विदेशबाट लाखौ सिक्ख श्रद्धालु पटनामा हरमन्दिर साहबको दर्शन गर्न आउछन् तथा मत्था टेकदछन ।
प्राचीन बौद्ध र जैन तीर्थस्थल वैशाली, राजगीर या राजगृह, नालन्दा, बोधगया र पावापुरी पटना शहरको छेउछाउ मै अवस्थित छ ।
बक्सरको निर्णायक युद्ध पछि नगर इस्ट इंडिया कम्पनीको अधीन गयो र वाणिज्यको केन्द्र बनिरह्यो ।
बिबाहहरू उत्सव सरह आयोजित हुन्छ र यस समयमा सांस्कृतिक कार्यक्रमहरूको भरमार रहन्छ ।
बिहारको अन्य भागहरूको सरह पटनामा पनि गर्मीको तापक्रम उच्च रहन्छ ।
बिहारको सबै जिल्ला सदर मुकाम तथा झारखंडको केही सहरहरूको लागि नियमित बस - सेवा यहाँबाट उपलब्ध छ ।
भ्रूण हत्याको खबर शायद नै सुनीन्छ तर कही कहीं स्त्रिहरूको शोषण पनि हुन्छ ।
मखाना - (पानीमा उगने वाला फली) यसको खीर एकदम पसन्द गरिन्छ ।
महात्मा गांधी सेतु जुन कि पटनाबाट हाजीपुरलाई जोडनको लागि गंगा नदीमा उत्तर - दक्षिणको दिशामा बनाएको एक पुल हो, दुनियाको सबै भन्दा लामो सडक पुल हो ।
महावीर मन्दिर संकटमोचन रामभक्त हनुमान मन्दिर पटना जंक्शनको ठीक बाहिर बनेको छ ।
महिलाहरूको परिवारमा सम्मान हुन्छ तथा पारिवारिक निर्णयहरूमा उनको कुरा पनि सुनीन्छ ।
मुगलकालमा दिल्लीका सत्ताधारिहरूले आफ्नो नियन्त्रण यहाँ बनाए राखे ।
यस कालमा सबै भन्दा उत्कृष्ठ समय तब आयो जब शेरशाह सूरीले नगरलाई पुनर्जीवित गर्ने कोशिश गरे ।
यसको अतिरिक्त यि पकवानहरूको प्रचलन पनि एकदम छ - पुआ, - मैदा, दूध, घी, चीनी मधु इत्यादिबाट बनाइन्छ ।
यसको निर्माण दरभंगाको महाराज कामेश्वर सिंहले गराएका थिए ।
यस पश्चात नगरमा गुप्त वंश सहित धेरै राजवंशहरूको राज रहयो ।
यसलाई रोटी भित्र भरेर पनि प्रयोग गरिन्छ जसलाई स्थानीय मान्छे मकुनी रोटी भन्छन्ं ।
यसले शिक्षाको क्षेत्रमा महत्वपूर्ण योगदान दिएकोछ ।
यस्तो सम्झिउछ कि वर्तमान नाम शेरशाह सूरीको समय देखि प्रचलित भयो ।
राज्यको राजधानी भएको कारण पटना बिहारलाई सबै प्रमुख सहरहरूबाट सडक मार्गद्धारा जोडीएको छ ।
लिट्टी चोखा - लिट्टी जुन आंटा भित्र सत्तू तथा मसला हालेर आगोमा सेकेर बनाईन्छ, को चोखे सँग पस्किइन्छ ।
विज्ञान प्रेमियहरूलाई लागि यो जन्तु तथा वानस्पतिक अनुसन्धानको केन्द्र हो ।
शिक्षाको मामलामा महिलाहरूको तुलनामा पुरूषहरूलाई तरजीह मिल्दछ ।
श्रीकृष्ण विज्ञान केंद्र गाँधी मैदानको पश्चिम भागमा बनेको विज्ञान परिसर स्कूली शिक्षामा लगेका बालकहरूको लागि ज्ञानवर्धक केन्द्र हो ।
सत्तू - भुटेको चनालाई पीसेर तैयार गरिएको सत्तू, दिनभरको थकानलाई हटाउनको लागि बिहान धेरै मान्छेहरूद्धारा प्रयोग गरिन्छ ।
सोन नदी आज भन्दा दुई हजार वर्ष पूर्व अगमकुँआ भन्दा अगाडी गंगामा मिल्दथ्यो ।
संजय गांधी जैविक उद्धान - राज्यपालको सरकारी निवास राजभवनको पछाडी अवस्थित जैविक उद्धान सहरको फोक्सो हो ।
हलवाईहरूको वंशज, पटनाको नगरीय क्षेत्रमा ठूलो संख्यामा गएर बसे यस कारणले यो नगरमा नै राम्रो पकवान तथा मिठाईहरू उपलब्ध हुन्छ ।
हवाई यातायात पटनाको अन्तर्राष्ट्रिय हवाई मैदानको नाम लोकनायक जयप्रकाश नारायण विमानस्थल हो र यो नगरको पश्चिमी भागमा अवस्थित छ ।
हालको दिनमा पटना शहरको विस्तार पश्चिम तिर धेरै भएको छ र यो दानापुरसँग गएर मिलेको छ ।
अङ्ग्रेजी राज भारतमा जमेपछि पहिलो पल्ट विधायी निकायहरूमा गैर - सरकारी मानिसहरूलाई राख्ने कुरालाई मानिएको थियो ।
अधिनियमको रूप लेनाले पूर्व विधेयकलाई संसदमा विभिन् न अवस् थाहरूबाट गुजरना पर्छ ।
अधिवेशनका बीचको अवधिहरूमा पर्यटकहरू, छात्रहरू र रूचि राख्ने भएका अन् य व् यक् तिहरूलाई तय समयका समयमा संसदको इमारतहरू घुमाने व् यवस् था हो ।
अधिसूचना जारी गरे जानेका पश् चात चुनाव आयोग नामांकन पत्र दायर गर्न, तिनको छानबीन गर्न, उनीहरू वापस लिने र मतदानका लागि तिथीहरू निर्धारित गर्दछ ।
अध् यक्ष / सभापतिको अनुमतिका बिना संसद भवनका अंदर कुनैलाई पनि गिरफ्तार छैन गर्न सकिन्छ ।
अनुदानहरूको मांगहरूका मूल प्रस् तावका सहायक प्रस् ताव पेश गरेर सदस् य यस्तो गर्न सक्छन् ।
अभिभाषणमा यस्तो नीतिहरू एवं कार्यक्रमहरूको विवरण हुन्छ जिन् हहरू आगामी वर्षमा कार्यरूप दिने विचार हो ।
अर्को अवस् था अनुदानहरूको मांगहरूमा चर्चा र मतदानको छ सामान् यतया, प्रत् येक मंत्रालयका लागि प्रस् तावित अनुदानहरूका लागि अलग मांगे रखी जान्छन् ।
अंत: त्यसको लागि यो जरूरी छ कि लोक सभाको विश् वास खो्दै नैं पद - त् याग गर्न दहरू ।
अंत: मोटे तौरमा 'प्रस् ताव' सदनको फैसला जाननका लागि सदनका सामने लाईन्छ ।
अंत: यो संसदीय प्रक्रियाका अन् य उपाहरूको तुलनामा संसद सदस्यहरूमा अधिकाधिक प्रिय होती जाँदै हो ।
आपातकालको स् थतिमा संसद लोक सभाको कार्यावधि बढा सक्दछ ।
इनका चुनाव राज् यको विधान सभाका चुनिएका सदस्यहरू द्वारा हुन्छ ।
इसके अतिरिक् त, खोजी र अनुपूरक प्रश् न पूछनाले मंत्रिहरूको पनि परीक्षण हुन्छ कि ती आफ्नो विभागहरूका कार्यकरणलाई कति समझ्दछन् ।
इसके द्वारा कुनै पनि सदस् य सरकारको ध् यान तत् काल महत् वका मामलेको र दिला सक्दछ ।
उ अभिभाषण चूंकि सरकारको नीतिको विवरण हुन्छ अंत: सरकार द्वारा तैयार गरिन्छ ।
उपराष् ट्रपति, संसदका दुइटै सदनहरूका सदस्यहरू द्वारा निर्वाचित गरिन्छ ।
उपसभापति पदका लागि राज्यसभाका सदस्यहरू द्वारा आफ्नोमा बाट कुनै सदस् यलाई चुनिन्छ ।
एउटा वर्गाकार प्रांगणका चारहरूतर्फ एउटा मुख् य समिति कक्ष तथा चार लघु समिति कक्षहरूको समूह हो ।
कक्ष राष् ट्रीय नेताहरूका चित्रहरूबाट सजा भयो हो ।
कटौती प्रस् ताव सामान् यतया विपक्षका सदस्यहरू द्वारा पेश गरे जान्छन् ।
कहिले अचानक तनावको बवंडर उठ खडा हुन्छ त कहिले कहकहे लगने लाग्दछन् ।
कहिले कहिले कुनै प्रश् नमा हुने कटु तर्क - वितर्कबाट उत्तेजना पैदा हुन्छ ।
कार्यपालिकाको कार्य शासन गर्नु छ, यद्यपि उ संसदको ओरबाट नैं शासन गर्दछ ।
कांग्रेसको विचार थियो कौंसिलमा सुधारबाट नैं अर्को सबै व् यवस् थाहरूमा सुधार हुन सक्छ ।
कांग्रेसले जो सतत अभियान चलाएको त्यसको कारण यस अधिनियममा धेरै सुधार भए ।
कांग्रेसले शुरूबाट नैं आफ्नो सार्वजनिक जीवनको मुख् य आधार यो बनाए कि देशमा बिस्तारै प्रतिनिधि संस् थाहरू बने ।
किंतु यस भवनको निर्माण भारतीय सामग्रीबाट तथा भारतीय सामग्रीबाट तथा भारतीय श्रमिकहरू द्वारा गरिएको थियो ।
किंतु, राज्यसभाका मामले मा, बजटका अधिवेशनलाई दुइ अधिवेशनहरूमा विभाजित गर्न दिइन्छ ।
किंतु विशाल हृदय वालहरूका लागि सारा विश् व नैं तिनको कुटुंब हुन्छ ।
किंतु साथ नैं यो अनुभव गरिएको कि संविधान सभाका संविधान - निर्माणका कार्य तथा विधानमण्डलका रूपमा यसका साधारण कार्यमा भेद बनाई राख्नजरूरी हुनेछ ।
किंतु संसद स् वयं शासन गर्दैन र न नैं गर्न सक्दछ ।
कुनै पनि सदस् य एउटा प्रस् तावका रूपमा कुनै सुझाव सदनका समक्ष राख्न सक्तछ ।
केन्द्रीय कक्षका तीनतर्फ लोक सभा, राज्यसभा र ग्रन्थालयका तीन कक्ष छन् ।
केन्द्रीय कक्षका दरवाजेका माथि हमा पंचतंत्रबाट संस् कृतको एउटा पद्यांश हेर्नेलाई मिल्दछ ।
केवल धन विधेयकका मामलेमा यो पाबंदी छ कि उ राज्यसभामा पेश छैन गरे जा सकता ।
केही परिस् थतिहरूमा संसदलाई पूर्ण कार्यावधि समाप् त हुनाले पहिला नैं भंग गर्न सकिन्छ ।
केही पुराना शिलालेखहरूले यो पनि बताउँछन् कि ग्राम - पञ्चायतहरूका सदस् य कुन प्रकारले चुनिक्न्थे ।
केही प्रकारका विधेयक राष् ट्रपतिको सिफारिश प्राप् त गर्नका पछि नैं पेश गरे जा सक्दछन् अथवा उनमा अघि कुनै कार्यवाहीको जा सक्दछ ।
केहीमा कह सक्दछन् कि कुनै पनि उ काम जो सदन के, त्यसको समितिहरूका वा त्यसको सदस्यहरूका काममा कुनै प्रकारको बाधा डाले उ संसदीय विशेषाधिकारको हनन गर्दछ ।
केही यस्तो परंपरा बनेको हो कि उपाध् यक्ष विपक्षका सदस्यहरूमा बाट चुनिन्छ ।
क् हरूकि संसदका परिसरहरूमा केवल संसदका सदनका वा अध् यक्ष / सभापतिका आदेशहरूको पालन हुन्छ ।
क् हरूकि हामी संसदीय व् यवस् थामा रहन्छन्, सरकारका लागि यो जरूरी छ कि कुनै पनि गर्न लगाने वा कुनै पनि खर्चा गर्नको लागि पहिला उ संसदको मंजूरी ले ।
खुल्ला बातचीत, बहुमतको फैसला, ठूला पदहरूका लागि चुनाव, भोट हाल्नु, समितिहरूद्वारा विचार आदिसित हजारौं साल पहिलाका मानिसहरू परिचित थिए ।
गैर - सरकारी सदस्यहरू द्वारा पेश गरे जाने प्रस् तावहरू काउद्देश् य सामान् यतया कुनै मामलेमा सरकारको राय वा विचार जान्न हुन्छ ।
चार वर्षका सेवाकाल भएका प्रत् येक सदस् य त एउटा हजार चार सौ रूपये प्रति मासको पहरूशन दियो जान्छ ।
चाहे अवमानना सदस्यहरू द्वारा गरिएको हो वा यस्ता व् यक् तिहरू द्वारा जो सदस् य न छन् ।
चाहे यसको डिजाइन विदेशी वास् तुकारहरूले बनाए थियो ।
चुनाव अधिकारी, चुनाव आयोगका अनुमोदनबाट मतदानको स् थान निर्धारित र अधिसूचित गर्दछ ।
जबकि बंगलहरूका लागि नाममात्र लाईसहरूस शुल् क लगाइन्छ ।
जब विधेयकका सबै खंडोमा र अनुसूचिहरू पर, यदि कुनै होउन्, सदन विचार गर्न उनीहरू स् वीकृत गर्न लिन्छ ।
जसका द्वारा लोकसभालाई शक् ति दियो गई छ कि उ बजटको प्रक्रिया पूर्ण हुनेसम्म कुनै वित्तीय वर्षका एउटा भागका लागि पेशगी अनुदान दिन सक्दछ ।
जसको अर्थ छ, " यो मेरो छ तथा उ पराया छ, यस प्रकारको धारणा संकीर्ण मन वालहरूको हुन्छ ।
जसको कारण केन्द्र मा, भारतीय विधान परिषदका स् थानमा द्विसदनीय विधानमण्डल बनाइएको हो ।
जसको द्वारा सदस् य मतविभाजन हुने स् थितिमा शीघ्रताका साथ आफ्नो मत अभिलिखित गर्न सक्छन् ।
जसको समाधान दुइटै सदनहरूको संयुक् त बैठकमा हुन्छ ।
जस तिथिलाई सेवानिवृत्त हुने सदस्यहरूको पदावधि समाप् त होनी छ भनें्यससे तीन मासबाट अधिक समयबाट पूर्व यस्तो अधिसूचना जारी छैनको जाती ।
जसमा एउटा थियो राज् य परिषद र अर्को थियो विधान सभा ।
जसमा प्राचीन कालबाट भारतका इतिहास तथा पडोसी देशहरूका साथ भारतका सांस् कृतिक सम्बन्धहरूलाई प्रदर्शित गरिएको हो ।
जसलाई मूल निकायको ओरबाट शासन गर्ने उत्तरदायित् व सुँम्प्िन्छ ।
जस सदनमा विधेयक पेश गरिएको छ भनें्यसमा नजीक गरे जानेका पछि त्यसलाई सहमतिका लागि अर्का सदनमा पठाईिन्छ ।
जस सदनलाई कुनै सन्देश यस प्रकार पठाईिएको हो उ सदन त्यस सन्देशमा लिखे विषयमा सुविधानुसार शीघ्रताबाट विचार गर्दछ ।
जस्तै नैं सदनको सत्रावसान हुन्छ, बंदीलाई मुक् त गर्न दिइन्छ ।
जस्तै विधायी कार्य, प्रश् नकाल, समिति प्रशासन, ग्रन्थालय र सूचना सेवा, रिपोर्टिंग, भाषांतर र अनुवाद मुद्रण र प्रकाशन, सुरक्षा र सफाई ।
जो दायित् व अन् य नागरिकहरूका होउन् त्यही तिनको पनि हुन्छन् र शायद सदस् य हुनेका नाँदै केही अधिक हुन्छन् ।
जो विभिन् न प्रक्रियाहरू प्रत् येक सदस् यलाई उपलब् ध रहन्छन् ती यस प्रकार छन्:
टेलीफोन: प्रत् येक सदस् य निशुल् क टेलीफोन - एक दिल् लीमा तथा अर्को आफ्नो निवास स् थानमा लगवानहरूको हकदार हो ।
तब मंत्री यो प्रस् ताव गर्न सक्दछ कि विधेयकलाई नजीक गरियोस् ।
तभी यसको वास् तुकलामा भारतीय परंपराहरूको गहरी छाप हो ।
तर पनि यस प्रकार मामले उठानका लागि नियमहरूमा कुनै उपबंध छैन ।
तर यी मामले त्यस समय उनीहरू र तिनको निर्वाचन क्षेत्रका मानिसहरूलाई उत्तेजित गर्न रहे हुन्छन् ।
तलको मंजिलमा जलाशय जसका माथि झूलता भयो जीना बनेको छ ।
तिनको गरिमा बनी रहे परंतु यसको यो अर्थ छैन कि कानूनको नजरहरूमा साधारण नागरिकहरूका मुकाबलेमा विशेषाधिकार प्राप् त सदस्यहरूको स् थिति भिन् न हो ।
त्यसमा कति धन कुन तरीकेबाट आउँनेछ वा कहांबाट जुटाया जानेछ ।
त्यसमा कुनै मंत्री वा मंत्रिहरूको विफलतामा सदन द्वारा खेद, रोष वा आश् चर्य प्रकट गरिन्छ ।
त्यसमा चर्चा तथा वाद विवादका पश् चात संसद त्यसमा अनुमोदनको आफ्नो मुहर लगा्दछ ।
त्यसलाई न् याय र व् यवस् था, दुइटै नैं क्षेत्रहरूमा धेरै अधिकार मिलेका थिए ।
त्यसलाई संसदमा त्यस समय लंबित कुनै विधेयकका सम्बन्धमा सन्देश वा कुनै अन् य सन्देश कुनै पनि सदनलाई पठाईने अधिकार हो ।
त्यस्तो त गैर सरकारी सदस्यहरूका धेरै कम विधेयक विधिको रूप लिन्छन् ।
दुइटै सदनहरूका सदस् य यस्ता वेतन र भत्ताहरू, जिन् हहरू संसद समय समय पर, विधि द्वारा तय गरे, पानेका हकदार हो ।
दुइटै सदनहरू द्वारा नजीक गरिएको कुनै विधेयक तभी कानून बन सक्दछ जब राष् ट्रपति त्यसमा आफ्नो अनुमति प्रदान गर्न दे ।
धन् यवाद प्रस् तावका संशोधनहरूका द्वारा उन मामलहरूमा पनि चर्चा हुन सक्छ जिनका अभिभाषणमा विशेष रूपबाट उल् लेख न होस् ।
ध् यानाएर्षण गर्ने वाला प्रत् येक सदस् यलाई एउटा प्रश् न पूछने अधिकार हुन्छ ।
नव निर्वाचित सदस्यहरूको शपथका पछि अध् यक्षको चुनाव हुन्छ ।
नियमहरूको दृष् टिबाट तथाकथित 'शून् यकाल' एउटा अनियमित्दछ ।
नियमहरूमा यस आशयको एउटा प्रस् ताव पेश गर्ने उपबंध छ जसलाई 'अविश् वास प्रस् ताव' भनिन्छ ।
पत् नी / पतिका लागि एउटा अलगबाट नजीक पनि मिल सक्दछ ।
पदहरूमा कुनै पनि सदस् यको कुनै निकट - सम्बन्धी नियुक् त गर्न सकिंदैनथ्यो ।
परंतु निंदा प्रस् तावमा यस्ता कारणहरू वा आरोपहरूको उल् लेख गर्नु आवश् यक हुन्छ ।
पहिलो पल्ट विधान बनाउनेमा र सरकारको नीतिहरूलाई प्रभावित गर्नमा जन - प्रतिनिधिहरूको आवाज सुनियो ।
पाँच वर्षहरूको अवधि समाप् त हुनमा सदन आफू भंग हुन जान्छ ।
पुरानो समयमा राजालाई सल्लाह दिने सभा 'संसद' कहलाउँथ्यो ।
प्रत् येक अधिवेशनको अंतिम तिथिका पछि राष् ट्रपतिलाई छह मासका भीतर आगामी अधिवेशनका लागि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्नु हुन्छ ।
प्रत् येक राज् यका प्रतिनिधिहरूको संख् या ज् यादातर त्यसको जनसंख् यामा निर्भर गर्दछ ।
प्रत् येक सचिवालय आफ्नो पीठासीन अधिकारिहरू र सबै सदस्यहरूलाई आवश् यक सलाह, सहायता र सुविधाहरू पदान गर्दछ ।
प्रत् येक सदस् यलाई त्यसको कार्यकालका समयमा वाहन खरीदनका लागि अग्रिम - राशि दियो जान्छ ।
प्रत् येक संसदीय निर्वाचन क्षेत्रबाट एउटा सदस् यलाई चुनिन्छ ।
प्रथा यो छ कि यस अवस् थामा सदस् य सरकारको राजकोषीय र आर्थिक नीतिहरूका सामान् य पहलुहरूमा नैं विचार गर्दछन् ।
प्रभावित पक्षलाई उच् च न् यायालयका आदेशका विरूद्ध उच् चतम न् यायालयमा अपील गर्ने अधिकार हो ।
प्रश् नकालका समाप् त हुँदै नैं सदस् यगण यस्ता मामले उठानका लागि खडा हुन्छन् जसको बारेमा ती महसूस गर्दछन् कि कार्यवाही गर्नमा देरी छैनको जा सकती ।
प्रश् नकाल संसदको कार्यवाहिहरूको सबैभन्दा अधिक दिलचस् प अंग हो ।
प्रस् ताव मंत्रिहरू द्वारा पेश गरे जा सक्दछन् र गैर - सरकारी सदस्यहरू द्वारा भी ।
प्रेस तथा लोक संपर्क प्रभाग लोक सभा सचिवालयका प्रेस तथा लोक संपर्कबाट सम्बन्धित सारे कार्यको देखभाल गर्दछ ।
फेरि संसद सदस्यहरूलाई तिनको दिन प्रतिदिनका संसदीय कार्यमा प्रयोगका लागि सम्बन्धित सामग्रीको सारांश उपलब् ध गराइन्छ ।
बजट नजीक गर्ने प्रक्रियामा संसदका दुइटै सदनहरूमा गंभीर एवं पूर्ण चर्चा हुन्छ ।
बजटमा यस आशयको प्रस् ताव हुन्छ कि आउने भएका सालका समयमा कुन मदमा कति धन खर्च गर्नु हो ।
बौद्ध सभाहरूमा संसदीय प्रक्रिया सम्बन्धी नियम अचेलको संसदहरूका नियमहरूसित धेरै मिल्थे ।
भारतका संविधानका अधीन संघीय विधानमण्डललाई 'संसद' भनिन्छ ।
भारतको राजनैतिक व् यवस् थाको वा सरकार जुन प्रकारले बन्छ अनि चल्दछ, त्यसलाई संसदीय लोकतंत्र भनिन्छ ।
भारत जस्तै ठूला र भारी जनसंख् या भएका देशमा चुनाव गराना एउटा धेरै ठूलो काम हो ।
भारतीय संसद राष् ट्रपति र दुइ सदनों - राज्यसभा र लोकसभा - से मिलेर बन्दछ ।
मध् य युगमा आएर संसद सभा र समिति जस्ता संस्थाहरू हराएर गए ।
मूल विधि यो छ कि संसद सदस्यहरू सहित सबै नागरिक कानूनको नजरहरूमा बराबर मानिनु पर्छ ।
मंत्रिपरिषदका बारेमा एउटा प्रकारबाट भन्न सकिन्छ कि यो संसदको महान कार्यपालिका समिति हुन्छ ।
मंत्रिपरिषद तबसम्म पदासीन रहन्छ जबसम्म त्यसलाई लोक सभाको विश् वास प्राप् त हो ।
मंत्रिमण्डलका अनुमोदनका पछि यसलाई संसदका सामने लाईन्छ ।
यदि राष् ट्रपति अनुमति प्रदान गर्न दिन्छ त अनुमतिको तिथिबाट विधेयक अधिनियम बन जान्छ ।
यद्यपि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्ने शक् ति राष् ट्रपतिमा निहित छ तथापि व् यवहारमा यस आशयका प्रस् तावको पहल सरकार द्वारा गरिन्छ ।
यस अध् यादेशको शक् ति एवं प्रभाव त्यही हुन्छ जो संसद द्वारा नजीक गरिएको विधिको हुन्छ ।
यस कक्षको प्रयोग अब दुइटै सदनहरूको संयुक् त बैठकका लागि तथा राष् ट्रपति र विशिष् ट अतिथिहरू - राज् य वा शासनाध् यक्ष आदिका अभिभाषणका लागि गरिन्छ ।
यसका अतिरिक्त उ संसदका कुनै एउटा सदन अथवा एउटा साथ दुइटैका समक्ष अभिभाषण गर्न सक्दछ ।
यसका कारण आधुनिक संस् थागत ढांचाहरू र त्यसको अन् य सब शाखा - प्रशाखाहरू सहित पूर्ण संसदीय प्रणाली स् थापित हो गई ।
यसका बाद, राष् ट्रपति संसद भवनका केन्द्रीय कक्षमा एउटा साथ संसदका दुइटै सदनहरूका समक्ष अभिभाषण गर्दछ ।
यसका लागि उ सदस्यहरूको उपस् थितिको अपेक्षा गर्न सक्दछ ।
यसका लागि पहल अधिकांशतया कार्यपालिका द्वारा गरिन्छ ।
यसको तुलना विश् वका सर्वोत्तम विधान - भवनहरूका साथको जा सक्दछ ।
यसको पहिलो उद्देश् य संसद सदस्यहरूलाई देश विदेशका दैनिक घटनाक्रमको पूर्ण जनकारी उपलब् ध गराना हो ।
यस प्रकार सामान् य वाद विवादबाट प्रत् येक सदनलाई आफ्नो विचार व् यक् त गर्ने अवसर मिल्दछ ।
यस प्रणाली द्वारा समूचे देशमा जिला सूचना केन्द्रहरूका साथ सूचनाहरूको आदान प्रदान गर्न सकिन्छ ।
यसबाट सदस्यहरूलाई अंतर्राष् ट्रीय क्षेत्रहरूमा वर्तमान घटनाक्रमको जानकारी मिलतीरहन्छ ।
यसमा पत् थरको टुसूत्रहरू तथा छोटे पत् थरहरूका खंड बनाए गए छन् ।
यसमा मंत्रिहरू, संसदीय समितिहरूका सभापतिहरू र पार्टीका कार्यालय छन् ।
यस मंजूरीलाई लिनको लागि नैं हर वर्ष सरकार एउटा बजट अथवा पूरा सालको सामान्यदनी र खर्चेको लेखा जोखा संसदमा पेश गर्दछ ।
यसले देशका राजनीतिक भविष् यको दिशा तय गर्नमा पनि महान भूमिका निभाए
यसै माध् यमबाट सामान्य मानिसहरूको संप्रभुतालाई अभिव् यक् ति मिल्दछ ।
यसै मंजिलमा तीन अन् य कक्षहरूको प्रयोग संवाददाताहरू द्वारा गरिन्छ ।
यस्तो स् थतिहरू मा, संसदीय अध् ययन तथा प्रशिक्षण केन्द्र भ्रमण शुरू गर्नको लागि पहिला दर्शकहरूलाई संक्षिप् त परिचय दिने व् यवस् था गर्दछ ।
यस्तो हालत सदस्यहरू वा मंत्रिहरूको हाजिर - जवाबी र विनोदप्रियताबाट टाडा भइहाल्छ ।
यहाँ अन् य कुनै सरकारी प्राधिकारीका वा स् थानीय प्रशासनका आदेशको पालन हुँदैन ।
यी तीनहरू कक्षहरूका चारहरूतर्फ एउटा चार मंजिला वृत्ताकार इमारत बनी भएको हो ।
यी द्वारा तत् काल महत् वका प्रश् नहरूमा एउटा घण्टेको चर्चाको जा सक्दछ ।
यी 'मांगो' को सम्बन्ध बजटका व् यय भएका भागबाट हुन्छ ।
यी सबैलाई मिलाएर संसद परिसर भनिन्छ यसमा लंबे - चौडे लान, जलाशय, फव् वारे र सडकहरू बनी भएका हुन् ।
यो अप्रत् यक्ष रीतिबाट मानिसहरूको प्रतिनिधित् व गर्दछ ।
यो कुरा निश् चित रूपबाट कही जा सक्दछ कि सदस् य प्रश् न पूछनेका अधिकारको प्रयोग गर्नमा भारी रूचि देखिातिरहेछन् ।
यो ध् यान दिने कुरा छ कि राज्यसभालाई सामान् य चर्चाका अलावा बजटबाट कुनै सरोकार हुँदैन ।
यो नयाँ काउन्सिल शिकायतहरूको जांच गर्ने र तिनलाई समाधान गर्ने प्रयत् न गर्ने सभा जस्तो रूप धारण गर्न लाग्यो ।
यो प्रस् ताव कतिपय नीतिहरू र कार्यहरूका लागि सरकारको निंदा गर्नका इरादेबाट पेश गरिन्छ ।
यो सारा परिसर सजावटी रातो पत् थरको देवलहरू तथा लोहेका जंगलहरू र लोहेका नैं विशाल दरवाजहरूबाट घिरा भयो हो ।
यो संसदका दुइटै सदनहरूमा तीन वा चार दिनसम्म चल्दछ ।
र पनि उ दुइटैमा बाट कुनै पनि सदनमा न बैठ्दछ न नैं त्यसको चर्चाहरूमा भाग लिन्छ ।
राज्यसभाका सदस् यको चुनाव राज् य विधान सभाहरूका चुनिएका विधायक गर्दछन् ।
राम्रो आचरण नगरेमा अथवा राजकीय धनको ठीक ठीक हिसाब नपाइएमा कुनै पनि सदस् यलाई पदबाट हटाउन सकिन्थ्यो ।
राष् ट्रपतिको अभिभाषण धेरै महत् वपूर्ण अवसर हुन्छ ।
राष् ट्रपति समय समयमा संसदका प्रत् येक सदनलाई बैठकका लागि सामान्यंत्रित गर्दछ ।
राष् ट्रपतिसित संसदका दुइटै अथवा बाट कुनै पनि सदनलाई डाक्ने वा स् थगित गर्न अथवा लोकसभालाई भंग गर्ने शक्ति हुन्छ ।
लोक सभाका लागि प्रत् यक्ष चुनाव हुनेका कारण भारतका राज् य क्षेत्रलाई उपयुक् त प्रादेशिक निर्वाचन क्षेत्रहरूमा बांटिन्छ ।
लोक सभाका लागि सामान् य चुनाव जब त्यसको कार्यवधि समाप् त हुने हो वा त्यसको भंग गरे जानेमा गराए जान्छन् ।
लोक सभाका सदस्यहरूको चुनाव जनता द्वारा सीधै वोट डालेर गरिन्छ ।
लोक सभा तथा राज्यसभा सचिवालहरूका महत् वपूर्ण कार्यालय र संसदीय कार्य मंत्रालयका कार्यालय पनि यहीं छन् ।
लोक सभा द्वारा मंत्रिपरिषदमा अविश् वास व् यक् त गर्दै नैं सरकारलाई संवैधानिक रूपबाट पद छोडना हुन्छ ।
लोक सभामा अनुसूचित जातिहरू तथा अनुसजनजातिहरूका लागि जनसंख् या - अनुपातका आधारमा स् थान आरक्षित हो ।
लोक सभा सदनका दुइ सदस्यहरूलाई अध् यक्ष र उपाध् यक्षका रूपमा चुन्दछ ।
वयस् क मताधिकारका आधारमा पहिला सामान्य चुनावहरूका पछि नएसंविधानका उपबंधहरूका अनुसार संसदको गठन हुनेसम्म यसै प्रकार कार्य गरती रह्यो ।
वहां विधेयक फेरि यी तीनहरू अवस् थाहरूमा बाट गुजर्दछ ।
वा कुनै यस्ता अन् य रूपमा हुन सक्छ जस्तो कि अध् यक्ष उचित समझे ।
वाद विवादका अधिवेशनवार छपे भए खंड हिंदी तथा अंग्रेजी भाषामा उपलब् ध हुन्छन् ।
वास सुविधा तथा वाहन: प्रत् येक सदस् यलाई दिल् लीमा घर दिइन्छ ।
वास् तवमा यी तैयार पनि गरिएकहरू छन् परंतु यस्तो कुनै पनि सूची पूर्ण छैन ।
वित्तीय वर्ष यस समय प्रत् येक सालको पहिलो अप्रैलबाट आरंभ हुन्छ ।
विधिको रूप लिने भएका अधिकांश विधेयक सरकारी विधेयक हुन्छन् ।
विधेयकको अर्को वाचन सबैभन्दा अधिक विस् तृत एवं महत् वपूर्ण अवस् था छ क् हरूकि यसै अवस् थामा यसको विस् तृत एवं बारीकीबाट जांच गरिन्छ ।
विशेषाधिकार भंग गर्न वा सदनको अवमानना गर्ने वालालाई भर्त् सना गरेर वा ताडना गरेर वा निर्धारित अवधिका लागि कारावास द्वारा दंडित गर्न सक्दछ ।
विशेषाधिकार यस दृष् टिबाट दिए जान्छन् कि संसदका दुइटै सदन, त्यसको समितीहरू र सदस् य स् वतंत्र रूपबाट काम गर्न सकहरू ।
विश् वास गरिन्छ कि यो विश् वका धेरै शानदार गुबंदहरू मध्येको एउटा हो ।
सदन अपराधिहरूलाई यस्तो अवधिका लागि कारावासको दंड दिन सक्दछ जो साधारणतया सदनका अधिवेशनको अवधिबाट अधिक छैनती ।
सदनको दांडिक क्षेत्र आफ्नो सदनहरूसम्म र तिनको सामने गरियो अपराधहरूसम्म नैं सीमित न भएर सदनको सबै अवमाननाहरूमा लागू हुन्छ ।
सदनको विशेषाधिकार भंग गर्न वा त्यसको अवमानना गर्नका कारण व् यक् तिहरूलाई दंड दिने सदनको यो शक् ति संसदीय विशेषाधिकारको नींव हो ।
सदनमा गरे जाने विभिन् न कार्यहरूका लागि समयको सिफारिश सामान् यतया कार्य मंत्रणा समिति द्वारा गरिन्छ ।
सदन लोक महत् वका विभिन् न मामलहरूमा अनेक फैसले गर्दछ र आफ्नो राय व् यक् त गर्दछ ।
सदस् य बन्नका लागि जरूरी गुणहरू र चुनावहरूमा महिलाहरूको भागीदारीको नियम पनि यसमा लेखिएको थियो ।
समय समयमा संसद ग्रन्थालय रूचिका विषयहरूमा पुस् तक प्रदर्शनिहरूको आयोजन गर्दछ ।
सरकारलाई आफ्नो वित्तीय र आर्थिक नीतिहरू तथा कार्यक्रमहरू र तिनको व् याख् या गर्ने अवसर मिल्दछ ।
सरकारलाई शासन, सुरक्षा र जन कल् याणका धेरै काम गर्न हुन्छन् ।
साथ ही, पहिला वर्षको त्यसको गतिविधिहरू र सफलताहरूको समीक्षा पनि दियो जान्छ ।
साथ ही, संसदलाई उनमा विचार गर्न र तिनको आलोचना गर्ने पनि अवसर मिल्दछ ।
सामान् य रूपका प्रस् तावहरूका समान संकल् प राय वा सिफारिशको घोषणाका रूपमा हुन सक्छ ।
सिंधदेखि आसमसम्म र कश् मीरदेखि कन् याकुमारीसम्म पञ्चायत संस् थाहरू चल्दै रहे ।
संकल् प पनि एउटा प्रक्रियागत उपाय छ यो सामान्य मानिसहरूका हितका कुनै मामलेमा सदनमा चर्चा उठानका लागि सदस्यहरू र मंत्रिहरूलाई उपलब् ध हो ।
संसदका दुइटै सदनहरूको कार्यवाहीको छपी भएको प्रतीहरू सामान् यतया बैठकका पछि एउटा मासका अंदर उपलब् ध गरा दियो जान्छन् ।
संसदका दुइटै सदनहरू को, केही मामलहरूलाई छो्डेर सबै क्षेत्रहरूमा समान शक् तीहरू एवं दर्जा प्राप् त हो ।
संसदका दुइटै सदनो - लोकसभा र राज्यसभा - का लागि चुनाव बेरोकटोक र निष् पक्ष होउन् यसका लागि एउटा स् वतंत्र चुनाव (निर्वाचन) आयोग बनाइएको हो ।
संसदका परिसरहरूका भीतर, अध् यक्ष / सभापतिको अनुमतिका बिना, दीवानी वा आपराधिक कुनै कानूनी 'समन' छैन दिए जा सक्दछन् ।
संसदका वा कुनै राज् य विधानमण्डलका कुनै सदनका लागि भए कुनै चुनावलाई चुनौती उच् च - न् यायालयमा दियो जा सक्दछ ।
संसदको कार्य विधान बनाउनु, मंत्रणा देना, आलोचना गर्नु र मानिसहरूको शिकायतहरूलाई व् यक् त गर्नु हो ।
संसद नैं यस कुराको प्रमाण छ कि हाम्रो राजनीतिक व् यवस् थामा जनता सबैभन्दा माथि छ, जनमत सर्वोपरि हो ।
संसद परिसरमा एकमात्र सदस्यहरूका लागि एउटा सुसज् जित प्राथमक चिकित् सा अस् पताल पनि हो ।
संसद भवनका भूमि - तलमा गलियारेको बाहिरी देवललाई अनेक भित्ति - चित्रहरूबाट सजाइएको हो ।
संसद भवन नयी दिल् लीको धेरै नैं शानदार इमारतहरू मध्येको एउटा हो ।
संसदमा दुइटै सदनहरूबाट सम्बन्धित सारे कामका समुचित संचालनका लागि, लोक सभा सचिवालय र राज्यसभा सचिवालय बनाए गए छन् ।
संसद सदस्यहरूलाई लोक महत् वका मामलहरूमा सरकारका मंत्रिहरूबाट जानकारी प्राप् त गर्नका लागि पूछने अधिकार हुन्छ ।
संसदीय कार्य दुइ मुख् य शीर्षहरूमा बांटा जा सक्दछ ।
संसदीय ग्रन्थालय सूचना प्रणाली नेशनल इन् फार्मेशन सेन्टर नेटवर्कबाट जुडी भएको हो ।
संसदीय विशेषाधिकार ती विशिष् ट अधिकार छन् जो संसदका दुइटै सदनहरू को, त्यसको सदस्यहरूलाई र समितिहरूलाई प्राप् त हो ।
संसारको सबैभन्दा पुरानो ग्रन्थ ऋग् वेदमा ' सभा ' र ' समिति ' का बारेमा लेखिएको छ ।
हर दुइ वर्ष यसका एक - तिहाई सदस् य अवकाश ग्रहण गर्दछन् ।
हाम्रो देशमा प्रधानमंत्री र मंत्रि दुइटै सदनहरूमा बाट कुनै पनि एकको सदस् य हुन सक्छन् ।
हाम्रो निर्वाचित प्र तिनिधि कुन प्रकार यस्ता मामले उठाउने प्रयास गर्दछन् जिनका नियमहरू एवं विनियमहरूको व् याख् याबाट कुनै सम्बन्ध हुँदैन ।
िफर पनि तिनको द्वारा यो कुरा सरकार र मानिसहरूका ध् यानमा लाई जान्छ कि उपस्थिता कानूनमा संशोधन गर्न वा कुनै आवश् यक विधान बनाउने आवश् यक्दछ ।
अपरिचित मानिसहरूको यत्तिकै दाह संस्कार नगर्नु होेस् ।
अस्थार्इ शिविरमा महिलामाथि कुनै पनि किसिमको हिंसा भएको थाहा पाएमा वा देखिए नलुकार्इ सकेसम्म चाँडो संम्बन्धीत निकायमा खबर गर्नु होला ।
अहिले पनि हामी भुईंचालोको साना धक्काहरू महसूस गरिरहका छौ तर ती त्यति ठूलो भने छैनन् ।
आक्वा ट्याब नभएमा पानी एक भुल्कासम्म उमालेर पिउनुहोस जसले गर्दा हानिकारक जिवाणुहरू नाश हुन्छन ।
आफ्नो बालकलार्इ, कृपया बारम्बार सानो सानो खाजा खर्इ रहन प्रोत्साहन गर्नुहोला ।
आफ्नो स्वस्थ र तन्दुर्स्तीको लागि एक दिनमा पौष्टिक खाना कम्तीमा तीन पटक खान प्रयास गर्नुहोस् ।
आमाको दुधले बालकहरूलार्इ झाडा पखला र अन्य रोगहरूबाट सुरक्षित राख्छ ।
इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम तिब्बत र नेपालबीचमा भने प्रतिवर्ष एक इन्चका दरले चालू छ ।
उक्त ठोक्काइपछि पनि इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम रोकिएको छैन ।
उनीहरूलार्इ अन्य खाना अथवा झोल पदार्थ नखुवाउनु होला ।
उर्जा र अक्सिजनको कम मात्रा मात्र खर्च होस् भन्नकालागि चिच्याउनु हुँदैन ।
कम्पन रोकिएकछि इटाका पर्खाल, भवनहरूबाट पर बस्नुहोस् ।
कम्पन रोकिएपछि मात्र बाहिर खुला ठाउँमा निस्कनुहोस् पर्खाल तथा ठूूला भवनहरूबाट पनि बच्ने प्रयास गर्नुहोस् ।
करिब पाँच करोड वर्ष पहिले दक्षिणतर्फबाट आइरहेको इन्डियन प्लेट उत्तरमा रहेको युरेसिएन प्लेटसँग ठोक्किन पुगेको विश्वास प्राविधिकहरूको छ ।
कुनै स्थानविशेषमा भुईंचालोबाट हुने जनधनको क्षति निम्न कुरामा भर पर्छः
केही समयसम्म यस्ता साना भुईंचालोका धक्काहरू आइरहन सक्ने हुनाले हामी बच्नको लागि तयार भइरहनुपर्छ ।
खाना बिग्रिनु र कुहिने बाट बच्न, खानलाई चिसो, सुक्खा र सुरक्षित स्थानमा, किराफट्यांग्रा बाट टाडा भण्डार गर्नुहोला ।
गनुपर्र्छ, ढाडस दिनुपर्छ, बालबालिकालाई खेल्न र अरुसँग घुलमिल हुनदिनुपर्छ ।
जब भुईंचालो रोकिन्छ, त्यसबाट पुगेको क्षतिबाट नयाँ जोखिमहरू उत्पन्न हुन्छन् ।
जसमा नेपाल पनि एक हो जुन इन्डियन प्लेटको माथि रहेको छ ।
झाडापखाला लाग्ने किटाणु दिसामा पाइन्छन् र त्यही खाना खाँदा मानिस बिरामी पर्छ ।
टेक्टोनिक प्लेटहरूको सिमाना जहाँ जहाँ पर्छ ती क्षेत्रमा भुईंचालो जाने गर्छ ।
टेबुलमुनि वा अन्य बचाउ गर्नसक्ने फर्निचरमुनि जानुहोस् र कम्पन नरोकिएसम्म यथास्थानमा रहनुहोस ।
ठूला चट्टानको थुप्रो वा पहिरो गएको संकेत दिने ठाउँमा नबस्ने ।
तर खराब भवन, संरचना इतर उपायहरूको अभाव र सचेतनाको अभावजस्ता असुरक्षित प्रचलनहरू संकटका कारण हुन् ।
त्यसैले यहाँ नियमितजसो कहीँ न कहीँ थाहै नपाइने, साना र ठूलामध्ये कुनै न कुनै प्रकारका भुईंचालो गइरहन्छन् ।
दादुरा अत्यन्त छिटो सर्ने रोग हो र दादुराको खोप नलगाएका बालबाकिामा दादुरा चाँडै फैलन सक्ने सम्भावना हुन्छ ।
धेरै मानिसहरूलाई छोटो समयमै आश्रय दिनका लागि पाल प्रभावकारी हुने भएकोले अहिले पालहरूको वितरण भैरहेको छ ।
नजीकको स्वास्थ्यकर्मीको सल्लाहअनुसार जिङ्क चक्की खानुहोस् ।
निम्न लक्षणहरू देखा परेमा तुरुन्त नजीकको स्वास्थ्य संस्था, डाक्टर वा क्लिनिमा सम्पर्क राख्नुहोस्ः
परिवारका सदस्यहरूलाई आफ्नो परिवारको सदस्यको मृत्यु भएको कुरा थाहा पाउने र रीतिरिवाज अनुसार दाह संस्कार गर्ने अधिकार हुनुपर्छ ।
पर्खाल, सिसा, बोर्ड जस्ता भाँचिएर भत्केर चोट लाग्न सक्ने चीजहरूबाट टाढा रहनुहोस् ।
पाउडर दुध र अन्य दुधको विकल्पहरू सकेसम्म प्रयोग नगर्नु होला ।
पानी तर्काउनकालागि त्रिपाललाई कसिलो गरी बाध्नुहोस् तथा भिरालो आकारमा निर्माण गर्नुहोस् ।
पानीलाई उमालेर वा फिल्टर गरेर वा पियुष, आक्वा ट्याब वा अन्य पानी शुद्धिकरण गर्ने कुराहरू हालेर शुद्धिकरण गर्न सकिन्छ ।
प्राकृतिकरुपमा भुईंचालो जानुबाट आफैमा धनजनको क्षति हुँदैन ।
प्राविधिकहरू यी टुक्रालाई 'टेक्टोनिक प्लेट' भन्छन् ।
फोहरलाई तोकिएको ठाउँमा वा फोहर फाल्ने भाँडोमा मात्र फाल्ने गर्नुहोस् ।
बालबालिकालाई झाडापखाला लागेमा अरु बेला भन्दा बढी आमाको दूध ख्वाइरहनुपर्छ ।
बालबालिकालाई र किशोरकिशोरीहरूलाई एक्लै शिविर वा क्याम्पमा नछोड्ने र सधैं समूहमा राख्ने ।
बालबालिकाहरूलाई दादुरा / रुबेला खोप अभियानमा खोप लगाउनुहोस् ।
बिरामी हुँदा भएको कमजोरीबाट तङ्गरिनकोे लागि र कम हुन गएको पोषणको भरपाइ गर्नका लागि बालबालिकालाई अरु बेला भन्दा बढी खाना र झोल पदार्थ दिनुहोस् ।
भत्किएका घर तथा संरचना नजिक शिविर तथा क्याम्प नबनाउनुहोस् ।
भिरालो जमिनमूनि, चट्टानमुनि तथा बाढी पहिरो आउनसक्ने स्थान नजिक क्याम्प नबनाउनुहोस् ।
भुईंचालोका कारणले नदी नालाहरूमा बाढी जान सक्ने भएकाले नदी नालाहरूको नजिक नबस्नुहोस् ।
भुईंचालोका पराकम्पहरूले पनि थप क्षति निम्तयाउन सक्छन् र चोटपटक लाग्न सक्छ ।
भुईंचालोका पराकम्पहरूले पहिरो जान सक्ने हुनाले भिरको कापमा बसी सुरक्षित रहनुहोस् ।
भुईंचालोको केन्द्रविन्दुबाट उक्त स्थानविशेषसम्मको दूरी: जति नजीक त्यति बढी क्षति हुने सम्भावना रहन्छ ।
भुईंचालोको धक्का आएको बेला सुरक्षित रहने उपाय भनेको घुँडा टेकेर गुडुल्किने र ओत लागेर समात्ने हो ।
भुईंचालोको शक्ति (म्याग्नेच्युड): जति ठूलो भुईंचालो त्यति नै बढी क्षति हुने सम्भावना रहन्छ ।
भुईंचालोको समयमा लिएर हिडने झोला तयार राख् नुहोस् ।
भुईंचालो गएको ऋतु: वर्षातमा भुईंचालो गएमा जमीनको तरलीकरण व्यापक हुनसक्छ ।
भुईंचालो गएपछिको समयमा टेलिफोन सन्जाल व्यस्त रहने भएकाले सकभर मोबाइलबाट टेक्स सन्देशहरू आदानप्रदान गर्नुहोस् ।
भुईंचालोबाट बच्नका लागि घुँडा टेकी, गुडुल्की मार्नुहोस् ।
भुईंचालोबाट बच्ने उपाय भनेको भुईंचालो पूर्व गर्नुपर्ने तयारी नै हो ।
भुईंचालोले सधैं र सबै स्थानमा एकैकिसिमको क्षति हुँदैन र यो धेरै कुरामा भर पर्छ ।
भुईंचालोवा भूकम्प वा भैँचालो भूगर्भीय गडबडीबाट पैदा हुने पृथ्वीको कम्पन हो ।
भौतिक संरचनाहरू: भुईंचालो प्रतिरोधी संरचनाहरू नभएको अवस्थामा बढी क्षति हुनसक्छ ।
मानिसहरूले यस्ता जोखिमहरू छन् भनी ध्यान दिनुपर्दछ र जोखिम कम गर्नकालागि सावधानी अपनाउनु पर्दछ ।
मृत शरिरको बारे जानकरी स्थानिय प्रहरीलार्इ पनि जानकारी गरि दर्ता गर्नुपर्छ ।
यदि आफ्नो बच्चालाई झाडापखाला लागेको छ भने, उसलाई पानीमा नून मिसाएर, खाना, तथा तरल पदार्थ साथ साथै स्थनपान दिनुपर्छ ।
यदि ओत लाग्ने ठाउँ छैन भने आफ्नो टाउको र घाँटीलाई सुरक्षित राख् नु पर्दछ ।
यदि तपाइँ भित्र फस्नुभयो तथा घाइते हुनुभयो भने बाहिर भएकाहरूको ध्यान तान्नकालागि सिठ्ठी बजाउनुहोस् ।
यदि तपाइँसँग सिठ्ठी छैन भने कुनै कडा सतहमा बेस्सरी हिर्काउनुहोस् ।
यदि तपार्इको बालक विरामी छ भने कृपया उसलार्इ पोसिलो खाना खुवाउन बन्ध नर्गनुहोला ।
यदि बच्चाको स्थिती सप्रेन या राम्रो भएन भने, उसलाई चिकित्सककोमा लगेर जाच गराउनुपर्छ ।
यसरी प्लेटहरू ठोकिँदा, एक प्लेट अर्कोका मुनि घुस्दा वा घोटिने क्षेत्रमा दबाब सिर्जना हुँदा शक्ति सञ्चय हुँदै जान्छ ।
यसरी हिँड्ने क्रममा यस्ता प्लेटहरू कहीँ एक अर्काबाट टाढा जान्छन् भने कहीँ नजीक आएर ठोक्किन्छन् ।
यस्ता जोखिममा आगलागी, पहिरो, ढुङ्गाहरू खस्नु, बाढी आदि पर्दछन् ।
यस्ता प्लेटहरू समुद्रमा डुंगा तैरिरहेजस्तो एस्थेनोस्फेएर मा तैरिएर निश्चित दिशामा हिँडिरहेका छन् ।
यस्ता वस्तुहरूलाई खस्न नदिनका लागि घरपरिवारहरूले साधारण उपायहरू गर्नसक्दछन् ।
यस्तो खाडल घर र पानीको स्रोतबाट टाढा हुनुपर्छ शिशु / बालबालिकाको दिसा पिसाबलाई पनि चर्पीमा हाल्नुहोस् वा खाडल खनेर त्यसमा हाली माटोले पुरिदिनुहोस् ।
यी कागजातहरू भुईंचालोबाट प्रभावितहरूले सरकारी सविधा लिनको लागि आवश्यक हुन्छ ।
यो उत्पादन गर्न, किन्न, ढुवानी गर्न तथा वितरण गर्न सजिलो हुन्छ ।
यो भुईंचालोपछी धेरै दिनसम्म सानासाना पराकम्प गइरहेका छन् ।
रोग लाग्नबाट बच्नको लागि बासी र सडेगलेका खानेकुराहरू नखानुहोस् ।
रोग लाग्नबाट बच्न, दिसापिसाब गरेपछि, बच्चाको दिसा सफा गरेपछि, फोहर कुरा छोएपछि, खाना खानु र खुवाउनुअघि, छोएपछि साबुनपानीले राम्रोसँग हात धुनुपर्छ ।
रोेगबाट बच्नको लागि शुद्धिकरण गरेको पानी मात्र पिउनुहोस् ।
वर्षातकारणले बाढी आउनसक्ने सम्भावनाप्रति सचेत रहनुहोस्, बसेको ठाउँ वरिपरि कुलेसो बनाउनुहोस् ।
शरीरमा पानीको मात्रा कम हुने जस्ता लक्षणहरू देखिन्छन् ।
शिशुको नाभीमा क्लोराहेक्साडिन बाहेक कृही पनि नलगाउनुने ।
सकिन्छ भने बसेको ठाउँलाई पानीले असर नगर्न सक्ने गरी निर्माण गर्नुृहोस् ।
सजिलै फुट्न सक्ने र चोट लाग्न सक्ने चीज, सिसा, धारिला हतियारदेखि टाढा रहनुहोस् ।
सिठ्ठीको प्रयोग गर्नाले तपाइँको शक्ति बचाउन तथा तपाइँलाई सास फेर्न सजिलो गराउँछ ।
अझ्ै फागुनदेखि चैतको समयमा पुग्नुभयो भने त डाँडाभरि लाली छर्ने गुराँसले स्वागत गर्ने छन् ।
अधिकांस मगर समुदायको वाहुल्यता रहेको भुवनपोखरी गाविसमा ब्राह्मण, क्षेत्री, कुमाललगायत अल्पसङ्ख्यक दमाई, कामी, सार्की र चुँदाराहरूको बसोवास रहेको छ ।
अब रोइनादेवीबाट रैनादेवी कसरी हुनगयो भन्ने विषयमा केही चर्चा गरौं ।
अर्को यहाँका पुजारी पढेलेखेका नभएका हुनाले पढ्न जान्ने ब्राह्मण समुदायका व्यक्तिले उक्त ताम्रपत्र राखेको हुनसक्छ ।
अहिले पनि जेठोपाडोको बलि दिएपछि महाकालीको मूर्तिमा नचढाउँदा सम्म चल्दैन ।
अहिले पनि मन्दिरको कोषबाट जेठोपाडोको बलिदिने परम्परा छ ।
आज पनि स्थानीय बुढापाकाहरू हरेक नवरात्रमा अग्नि ज्वालासहित देवी गुल्मी जिल्लाको दौघा गाविसमा रहेको देवी थानमा घुम्न जानेगरेको बताउँछन् ।
इतिहासका विभिन्न कालखण्डमा मगरहरू राज्यसञ्चालनको महत्वपूर्ण पदमा रहेको पाइन्छ ।
उत्तरमा रेसुङ्गा लेक र दक्षिणका पाणेनि तपोभूमिको बीचमा उभिएको छ गोखुंगा ।
उनीहरूको बाह्र जात भए त्यसैले यस क्षेत्रलाई 'बाह्र मगरात' भनियो ।
करिब डेढ किलोमिटर अग्लो लिस्ने पहाडमा दूर्लभ गिद्धका विभिन्न प्रजातिहरू पनि पाइन्छन् ।
किराँत मुन्धत्रुमअनुसार मगरहरू हिमालयको उत्तरभागमा 'सिन' नामक स्थानमा देखापरेका थिए ।
कूर्मपूराणको यो श्लोकले पनि परापूर्वकालदेखि नै अन्न खाँदा निश्चित प्रक्रिया पु¥याएर खानु पर्ने शन्देश दिएको छ ।
केहीले हिँदेकी देवी फर्किइन् वा देवी यहीँ रहिन्, 'रहिन्देवी' भन्दाभन्दै रैनादेवी भएको भन्ने पनि मत पाइन्छ ।
खेत बनाउन खोज्दा हरेक ढुङ्गामुनि सर्प भेटिएपछि देवीको डरले त्यो काम रोकिएको स्थानीय समाजसेवी फर्सबहादुर खाम्चा बताउँछन् ।
गुम्बजाकारको मन्दिर निर्माणको शैलीले पनि यसलाई पुष्टि गरेको छ ।
गुल्मी र अर्घाखाँचीलगायतका क्षेत्रमा रैनादेवीलाई अहिले पनि गोखुंगाकी देवी भन्ने प्रचलन छ ।
गोखुङाको लेक, वैदिक कालदेखि नै तपोभूमिको रूपमा रहेको पाइन्छ ।
गोखुंगाकी देवी तिमी यदि सत्तकी छौ भने मैले यो पाडोलाई बलिको रूपमा पठाएको छु ' भनी बली पठाएको किंवदन्ती पाइन्छ ।
घन्टमा उल्लेख भएअनुसार मन्दिरको नाम पहिले 'रोइन देवी' रहेको र पछि सजिलोका लागि रैनादेवी रहेको उहाँले बताउनुभयो ।
चिसो हावापानी, घना वन र जैविक विविधताले त्यत्तिकै आकर्षित गर्छ ।
डोल्पास्थित त्रिपुरासुन्दरी देवीलाई बुद्ध, कोन र हिन्दुधर्मका अनुयायीले मष्टा देवताकै रूपमा पुजा गर्दै आएका छन् ।
तर, अभिलेखहरूमा मष्टा परम्पराहरूबारे कुनै लिखित तथ्यहरू पाइएका छैनन् ।
तर, त्यो ताम्रपत्रलाई कतिले विर्तापत्र पनि भनेका छन् ।
तर पछिल्लो समयमा प्रचार - प्रसारको कमीले यो क्षेत्र ओझेलमा परेको स्थानीय जगलाल नेपाली बताउनुहुन्छ ।
तर, यो तम्रपत्रमा 'विर्ति दिहल' भनेर लेखिएको छैन ।
तानसेनबाट चारघण्टाको पैदल बाटोमा पुगिने नेपालको ताजमहल रानीमहल गएर फर्किन सकिन्छ ।
तानसेनबाट भुवनपोखरी सम्मको बाटोभर तपाइँलाई ग्रामीण जीवनमात्र होइन बसबाटै सुन्दर हिमालहरूको लामो मालाले मोहनी लाउनेछन् ।
त्यसपछि गोरखाबाट हरेक वर्ष राजाले बलिको लागि पाडो पठाउने व्यवस्था गरिदिए र त्यसपाडोलाई सरकारी पाडो वा जेठो पाडो भन्ने गरियो ।
त्यसपछि त्यो पाडोलाई पहिलो बलिको रूपमा मौलोमा बध गरियो ।
त्यसपछि यस क्षेत्रमा महाभारतका शक, यवन र किराँतका साथै पल्लवहरूले शासन गरे ।
त्यसैगरी भारतको राजस्थानको जोधपुर क्षेत्रमा पनि रैनादेवीको पुजा गर्ने प्रचलन रहेको पाइन्छ ।
त्यसैगरी मन्दिरको भेटी नचलाउने परम्परा रहेकाले यहाँका प्रचिन मुद्राहरूको खोजी हुनु आवश्यक छ ।
त्यसैले पनि कृषि पेशामा आश्रित सबैका लागि न्वागी पर्व जीवनशैलीकै रूपमा विकसित हुँदै आएको देखिन्छ ।
त्यसो त पवित्र श्रीकृष्णगण्डकी क्षेत्र आफैमा पावन भूमिको रूपमा आदिकालदेखि नै प्रसिद्ध छ (टिकाराम पन्थी, केही जनश्रुतिहरू) ।
दशैंको महाअष्ठमीका दिन मध्यरातमा गरिने कालिकाको पुजा, सोरठी नाच, सराँय, मालश्री, बालुन र ख्याली नाच यहाँका प्रमुख आकर्षण हुन् ।
देवता र पितृहरूलाई नचढाई केही कुरा नखाने हाम्रो आस्था र विश्वासलाई यो संस्कृतिले पनि स्वीकारेको छ ।
देवीको मुख्य मन्दिरसतह वर्गाकार भई जमीनमा डेढ मिटर गहिरो छ भने छानो काठका बलोहरूलाई जोडेर गुम्बजाकारमा निर्माण गरिएको छ ।
नुवाकोट " लेखेको मुकुन्द सेन द्वितीयको एउटा ताम्रपत्र पाइएको छ ।
नेपालका अन्य क्षेत्रमा जस्तै खोलापारे, सिमे, भूमे, भोटानी, वायु, समय, देउराली र थानी देवीदेवता पूजागर्ने प्रचलन यहाँ पनि जिवितै छन् ।
नेपालका सबैजसो बासिन्दाले प्रत्यक्ष वा परोक्ष रूपले मष्टा देवताको पूजागरेको पाइन्छ ।
नेपालकै प्रसिद्ध तीर्थस्थल भैरवस्थान मन्दिरको बाटो हुँदै यहाँ पुग्न सकिन्छ ।
नेपालको इतिहासमा अहिलेसम्म लिखित प्रमाणिक मानिएको लिच्छवी काल हो ।
नेपालको मूल संस्कृति भन्नु नै मष्टा संस्कृति रहेकोले पनि रैनादेवीको पुजा परम्परा र अस्तित्व मष्टा संस्कृतिसँगै सुरुभएको प्रमाणित हुन्छ ।
न्वागीको दिन बिहानैदेखि मन्दिरमा पुजाआजा हुने गर्छ भने रातभर सोरठी, ख्याली, बालुन र मालश्री गाउने तथा नाच्ने गरिन्छ ।
पछि भौगोलिक तथा सांस्कृतिक विभाजनले विभिन्न जातिहरूमा विभाजित भए ।
पणेनामा गोरखनाथको मन्दिर र कुटी, शिव मन्दिर, कृष्णा मन्दिर, हनुमान मन्दिर, बरजुको मन्दिर, सिद्धाश्रम आदि मन्दिरहरू छन् ।
पद्मपुराणमा कालीगण्डकीको समीपवर्ति रूपदेश र त्यसको राजधानी 'पालपापुरी' भनिएको छ ।
परापूर्वकालमा भगवान शङ्करको विर्यबाट उठेको ज्वालाबाट दुई परीको गर्भ रही एउटीबाट कुमार र अर्किबाट मष्टा देवता पैदा भएको वर्णन पाइन्छ ।
परिवारमा जेठो सन्तान जन्मिएपछि देवीलाई पूर्वढाई दिने र पञ्चवली लैजाने प्रचलन आजभोलि समेत चलिरहेको छ ।
पर्यटकीय तथा वनविज्ञानको अध्ययनका दृष्टिले निकै महत्वपूर्ण मानिन्छ ।
पश्चिम नेपालमा मष्टादेवतालाई अनिष्ट, अनिकाल, अल्पायु, अतिक्रमण हटाइ कुलको रक्षा गर्ने देवताको रूपमा मानिन्छ ।
पाल्पा जिल्ला भाषा, कला र संस्कृतिमा निकै धनी मानिन्छ ।
पाल्पापछि सिद्धार्थ राजमार्गबाट पोखरा निस्किन पनि सकिन्छ ।
पाल्पा राज्य स्थापना हुनुअघि यो क्षेत्र 'रिब्दिकोट' राज्यको रूपमा रहेको थियो ।
पुरुषहरू डोको ओढेर डोकोलाई महिलाको रूपमा सिगारेर नाच्ने गर्छन् ।
फर्किने क्रममा बाटोमै पर्ने पाल्पाको भैरवस्थान मन्दिरको दर्शन गर्न सकिन्छ, जसको प्रमुख विशेषता ठूलो त्रिशूल हो ।
बन्दीपोखरा नेपालको पश्चिमाञ्चल विकास क्षेत्र अन्तर्गत लुम्बिनी अञ्चलमा पर्ने पाल्पा जिल्लामा अवस्थित एक गाउँ विकास समिति हो ।
बुटवल वा पोखराबाट बस चढेर पाल्पा, तानसेन पुग्न सकिन्छ ।
बेहुलो अन्माएपछि विहे घरमा आइमाइहरू जम्मा भएर रत्यौली खेल्छन् ।
भारतको राजस्थान, गोरखपुर, हिमाञ्चल प्रदेश, नेपालको कर्णाली प्रदेशमा समेत रैनादेवी र गोखुंगाकी देवीको पूजाआजा गरिने गरेको पाइन्छ ।
भुवनपोखरी क्षेत्रमा रहेका मगर वस्तिहरू पनि निकै पुराना रहेको त्यहाँका मगर वंशावलीले प्रमाणित गर्दछ ।
भुवनपोखरी नामाकरण हुनु अघि यो ठाउँ गोखुंगाका नामले परिचित थियो ।
मन्दिर क्षेत्र प्राचीन, धार्मिक, ऐतिहासिक, पर्यटकीय एंव पुरातात्विक महत्वका हिसाबले जिल्लामै सम्पन्न मानिन्छ ।
महाभारतमा शक, यवन र किराँतका साथै पल्लवहरूले पनि यस क्षेत्रमा राज्य गरेको पाइन्छ ।
मुख्य मन्दिरभित्र ब्राह्मण र छहरी मगरलाई प्रवेश निषेध छ तर बाहीरबाटै फूल, अक्ष्यता चढाउन सकिन्छ ।
यदि पञ्चवली लैजाने हो भने एकदिन अघि स्थानीय परियार थरका अगुवाहरूलाई भेट्न सक्नुहुन्छ ।
यस क्षेत्रका धेरैजसो ठाउँहरूको नामाकरण पनि मगर भाषाबाटै भएको देखिन्छ ।
यस क्षेत्रमा रैनादेवीको अक्षतालाई आजसम्म पनि 'तिलक' भनिन्छ ।
यस नाचमा महिलाहरू पुरुष वा जोगीको भेषमा हास्यात्मक ढङ्गले नाच्ने गर्छन् ।
यसभित्र मानवताको महत्व, आस्था, विश्वास र सामूहिक हितको पक्ष प्रबल बनेर उभिन पुगेको पाइन्छ ।
यस मन्दिरमा ब्राह्मण र छहरी मगरहरूलाई प्रवेश निषेध छ ।
यसरी देवी रुँदै हिडेकी हुनाले ' रोई हिड्न्या देवी ' भन्दाभन्दै कालान्तरमा ' रोइनादेवी ' हुँदै ' रैनादेवी ' भएको भन्ने जनश्रुती पाइन्छ ।
यसरी हेर्दा गुराँस फुल्ने डाँडालाई 'गोंखुं' भन्दाभन्दै कालान्तरमा गोखुंगा भएको मान्न सकिन्छ ।
यसरी हेर्दा गोखुंगाको नाम पनि मगर भाषाको ' गों ' र ' खुं ' शब्दबाट बनेको मान्न सकिन्छ ।
यसलाई अर्को तथ्यले थप प्रमाणित गरेको छ कि मुकुन्द सेन द्वितीयका पालामा विर्ता दिँदा सबै विर्ता पत्रमा 'विर्ति दिहल' भनेर लेखेको पाइन्छ ।
यसले कतै त्यो ताम्रपत्र रैनादेवीकै गुठीको हो कि भन्ने आशङ्का जगाइदिएको छ ।
यसले त्यस समयमा रैनादेवीलाई 'रोइनदेवी' भनिने गरेको प्रष्ट हुन्छ ।
यसले परापूर्वकालका रैनादेवीको प्रभाव पश्चिम नेपाल र छिमेकी मुलुक भारतमा समेत पुगेको अनुमान गर्न सकिन्छ ।
यसले मष्टाकै सन्तानको रूपमा रैनादेवी जन्मिएको हुनसक्ने आधार देखिन्छ ।
यसले सो ताम्रपत्र विर्ताको नभई रैनादेवीको गुठीकै हो भन्ने प्रमाण दिन्छ ।
यस्ता तथ्यहरूले परापूर्वकालमा रैनादेवीको प्रचार - प्रसार पश्चिम नेपालमा मात्र नभएर छिमेकी मुलुकमा समेत रहेको देखिन्छ ।
यस्ता तथ्यहरूले रैनादेवीलाई मष्टा देवताकै सन्तानको रूपमा लिन सकिन्छ ।
यस्तो परम्परा नेपालमण्डलमा पनि चलेको कुरा एसियाटिक सोसाइटी बङ्गालको मुखपत्रमा श्री चिन्ताहरण चक्रवर्तीले अनुसन्धान गरेका थिए ।
यहाँका अन्य साना तिना गुफाहरूमा पाइने चमेराका प्रजातिहरू अध्ययनका अर्को विषय हुनसक्छन् ।
यहाँको सांस्कृतिक विविधताको एउटा महत्वपूर्ण अङ्ग हो रैनादेवीको न्वागी पर्व ।
यहाँबाट भैरहवा वा बुटवल फर्केपछि देशका जुनसुकै ठाउँमा पुग्ने यातायातको सुविधा उपलब्ध हुनेछ ।
यहाँबाट रातमा भारतको गारखपुरदेखि नौतुनहवा र नेपालकै रूपन्देही जिल्लाका विभिन्न ठाउँहरू देख्न सकिन्छ ।
यहाँ मुठी सोध्दा, गाउँमा कुनै विपत् पर्दा धामीले देवीसँग सोध्ने प्रचलन छ ।
यहाँ रहेको कुमाल तथा मगर संस्कृति, सोरठी, बालुन, सराएँ र न्वागी संस्कृति नेपालका अन्य संस्कृतिभन्दा पृथक छन् ।
यहीँ चमत्कार हेर्न टाढाटाढाबाट मानिसहरू अखाउने गर्छन् ।
यिनीहरूको शासनकालपछि यस क्षेत्रमा लिच्छवीकालीन राजा, शाक्य, कोलीय, मगर र सेन वंशीय राजाहरूले राज्य गरेको देखिन्छ ।
यी सबै मतलाई हेर्दा र रैनादेवीसँग जोडिएका किंवदन्तीहरूलाई केलाउँदा चन्द्रप्रसाद लम्सालको तर्क निकै सान्दर्भिक देखिन्छ ।
यो क्षेत्र प्राकृतिक सौन्दर्यका अलावा अदुवा, अम्लिसो र दालचिनी, सुन्तला र जडीबुटीको उत्पादनका दृष्टिले जिल्लामै प्रख्यात छ ।
यो श्लोकको अर्थ हुन्छ मान्छेले जति पाप गर्छ त्यो उसले खाएको अन्नको कारणले हुन्छ ।
रत्यौली नाचीसकेपछि 'जिउँतीको पिठो कति नमिठो' भन्दै प्रसाद खाने प्रचलन छ ।
रेसुङ्गा, देलुङ्गा, केरुङ्गा, माडी, केलाडी, सपाङ्दी, बराङ्डी जस्ता ठाउँका नाम पनि मगर भाषाबाट रहेको पाइन्छ छ ।
रैनादेवीको इतिहास पनि यी देवीहरूको इतिहासको सन्निकट छ ।
रैनादेवीको गुठी खेत पनि दैनिक पूजाआजाकै लागि दिइएको समाजसेवी खाम्चा बताउँछन् ।
रैनादेवीको मन्दिर पाल्पा, गुल्मी र अर्घाखाँचीलगायत यस क्षेत्रको प्रसिद्ध तीर्थस्थल हो ।
रैनादेवीको मूलपुजारी पनि मगर रहनुले धार्मिक कार्यमा पनि मगरहरू अगाडि रहेको पुष्टि हुन्छ ।
रैनादेवीको शिरोभागबाट बगेका यी जलधाराले दक्षिणतर्फबाट देवीको पाउ धुँदै पवित्र रुरु क्षेत्रमा गएको किंवदन्ती यस क्षेत्रमा पाइनछ ।
रैनादेवी नाम कसरी रहन गयो भन्ने विषयमा विभिन्न मतहरू पाइन्छन् ।
रैनादेवीसँग मागेको बर कहिल्यै पनि खेर नजाने स्थानीय बासिन्दाहरूको विश्वास रहेको छ ।
लिच्छवी कालको नेपाल पूर्वमा आसामदेखि पश्चिममा कुमाउँसम्म फैलिएको थियो ।
लिच्छवी, शाक्य जस्तै कोलीयहरू पनि नेपालका पुराना राजवंश मानिन्छन् ।
लुम्बिनी अञ्चलका धेरैजसो जिल्लाहरूमा गोखुङ्गाको रैनादेवीको स्थान स्थापना गरेर पुजा गर्ने गरेको पाइन्छ ।
वेवास्ताले विना विधि अन्न खाने मान्छे आफै सङ्कटमा पर्दछ ।
वैदिककालमा निर्माण गरिएका नेपालको कर्णाली प्रदेशका अधिकांश मन्दिरहरू पनि प्रायः यस्तै शैलीका भएको पाइन्छ ।
सत्तेदेवि, कालिका र रैनादेवीका विभिन्न शक्ति पीठहरूले यो लेकको धार्मिक महत्वलाई बढाएका छन् ।
सिङ र चितु मगरको नेतृत्वमा उनीहरू उत्तरबाट दक्षिणतिर हालको रुकुम, रोल्पा, पाल्पालगायतका क्षेत्रमा झरेका थिए ।
सूर्यास्तको बेला धवलागिरिको छायाँ त गोखुङ्गामै पर्दछ ।
स्थानीय 'खामटुङ' गाउँको नाम पनि संस्कृत भाषाबाटै रहेको देखिन्छ ।
स्थानीय समुदायले पाहुनालाई निकै राम्रो स्वागत गर्छन् र न्यूनतम खर्चमा पारिवारिक रूपमा खान र वस्नको लागि सुविधा दिन्छन् ।
हामीले गोखुंगा कसरी नामाकरण भयो भन्ने विषयमा चर्चा गरिसक्यौं ।
हाल कोटघर रहेको ठाउँमा गाईगोठ थियो भने मन्दिर क्षेत्रमा तोरी बारी थियो ।
हिमवतखण्डका पालक, पाल कुलको वैदिक संस्कृत प्रसूत ' पाली ' भाषाको मूल केन्द्र पनि ' पाल्पा ' र ' पाल्ही ' माझखण्ड हो (गण्डकी माहात्म्य) ।
हिम्पोइ नाच्दा विभिन्न किसिमको प्रहसन समेत गरिन्छ ।
अनेकन परिचयका पात्र पुटिनबारे पनि कैयौँ गीत बनेका छन् ।
अन्तर्राष्ट्रिय मुद्रा कोषले 'सफ्ट लोन' रूपी हतियारले विकासोन्मुख देशको सार्वभौमसत्ताकै घाँटी रेट्ने गरेको हामी आफैंले पनि अनुभव गरेका छौं ।
अब त प्रजातन्त्रदेखि प्रजाहरू नै डराउन थालिसकेका छन्, ' गीतमा आएको आलोचनाबारे ब्यान्डका एक सदस्यले स्पष्टीकरण दिँदै भनेका थिए ।
अर्थतन्त्रले चिमोट्न थालेपछि बाह्य शक्तिको हाउगुजी मात्रले धेरै टाढा नपुगिने यथार्थलाई पुटिनजस्ता व्यावहारिक राजनेताले बुझेका होलान् ।
अंग्रेजी मातृभाषा भएका अमेरिकी राष्ट्रपति बाराक ओबामाको बोल्ने र तर्क गर्न सक्ने प्रतिभाबाट सम्मोहित नहुने को होला?
आलोचनाले चर्को रूप लिएपछि ब्यान्डका सदस्यहरूले स्पष्टीकरण नै दिनुपर् यो ।
आवर म्याडहाउस भोट्स फर पुटिन गीत पागलखानाको एउटा कोठामा बिरामीले डाक्टरलाई सोधेको प्रश्नमा आधारित छ ।
उनका समर्थकहरू नारा लाउनुको सट्टा यही गीत गाउँदै हिँड्न थाले ।
उनले भनेका थिए, ' हामी आतंकवादीलाई पच्छ्याएर ध्वस्त बनाउँछौं ।
उनले व्यङ्ग्यात्मक हाँसोसहित जवाफ र्फकाए, ' अवश्य पनि म विशुद्ध लोकतन्त्रवादी मान्छे हुँ ।
उनले समग्र कार्यकालमा यति चर्को आन्तरिक विरोधको सामना गर्नुपरेको थिएन ।
उनी आफैं पनि त सीआईएका पूर्व हाकिमकै छोरा हुन् नि ।
उनी समलिङ्गी भएको भए कसैले औंलासमेत ठड्याउने थिएन ।
उनीहरूबीचको सम्बन्धबारे लुडमिलाले भेउ पाएपछि उनी पुटिनबाट अलग भएको भन्ने समाचार जताततै प्रकाशित भयो ।
एक मित्रको पार्टीमा जाँदा पुटिनले लुडमिलालाई भेटेका थिए ।
ओबामाको भाषा परिस्कृत छ, पुटिन ठाडो भाषामा तुक्का र तथ्याङ्क प्रयोग गरेर बोल्न रुचाउँछन्, तर दुवैसँग श्रोताको हृदयलाई तरंगित गर्ने समान क्षमता छ ।
ओलम्पिक खेलमा रुसले एकपछि अर्को मेडल जित्दै गर्दा छिमेकी युक्रेनमा द्रुत गतिमा राजनीतिक घटनाक्रममा परिवर्तन हुँदै थियो ।
किनकि युरोप नै रुसको तेल र ग्यासको सबैभन्दा ठूलो बजार हो ।
कुनै पनि राजनेतामा हुनैपर्ने एउटा प्रमुख गुण वकृत्वकला हो ।
केही दृश्यमा पुटिन जंगलमा लागेको आगो निभाउँदै हुन्छन् भने कहिले रसियन फुटबल टिमका लागि गोल गर्दै ।
क्रेमलिन कहाँ पर्छ भन्ने कुरा फ्रान्सले कहिल्यै पनि बिर्सनु हुन्न ।
गीतको भिडियोका केही दृश्यमा गायिका युक्रेनको झन्डाजस्तो लुगा लगाएर आउँछिन् भने एक बाइक राइडर पनि देखिन्छन् ।
गीतमा पुटिनले प्रजातन्त्रको हत्या गरेको सन्देश दिन खोजिएको छ ।
गीत यति चर्चित भयो कि पुटिनले आफ्नो समर्थनमा निकालिने र् यालीहरूमा यही गीत बजाउन लगाउँथे ।
गीत युट्युबमा अपलोड भएपछि कमेन्ट बक्समा सुरु भएको बहसका कारण झन् विशेष रूपमा स्थापित भयो ।
गीतले चर्चा यति धेरै बटुल्यो कि रसियन भाषाविद्हरूको एउटा समूहले यसलाई वर्षकै सबैभन्दा चर्चित शब्दावली भनेर घोषणा गरे ।
जुडोमा ब्ल्याक बेल्ट पुटिन पियानो बादक मात्रै होइनन्, गायक पनि हुन् ।
तर, अझै पनि रुसमा एलिनाकै कारण पुटिनको घरबार बिग्रिएको बताइन्छ ।
तर यसको मुल्य रुसले नमिठो चुकाउनु परेको पुटिन विरोधीहरुको आरोप छ ।
तर, यो व्यंग्य पुटिनलगायत अरू कसैले नबुझेको यो गीतका गीतकार अलेक्जेन्डर एलेनले बताए ।
तर राष्ट्रिय सम्पत्तिको असमान वितरणले आर्थिक वृद्धि हुनुको सट्टा राजनीतिक र सामाजिक द्वन्द्वको स्थिति आयो ।
त्यहाँ चिनापर्ची भएपछि उनीहरूबीच गाढा सम्बन्ध कायम भयो र अन्ततः एकअर्कालाई जीवनसाथी बनाए ।
दोस्रो कार्यकालमा उनको ध्यान आर्थिक विकासमा केन्दि्रत भएको देखिन्छ ।
द्विअर्थी र यौनबारे बढी गीत गाउने एएमजीले यो गीतमा पुटिनको तारिफ गर्न कुनै कसर बाँकी राखेका छैनन् ।
निकै चर्चित भएपछि यो गीत अंग्रेजीमा अनुवाद गरेर पनि गाइएको छ ।
पछि आफ्ना गुरु लेनिनग्राद क्षेत्रको गभर्नरको निर्वाचनमा पराजित भएपछि पुटिन पनि सेन्ट पिटर्सबर्ग (लेनिनग्रादको परिवर्तित नाम) छोड्न बाध्य भए ।
कलेजका गोत्ताखोरहरु जो टावर डाईभिंगकालागि ईच्छुक छन्, उनीहरु एनसिएए मा फरक रुपले भिन्दै कार्यक्रमद्वारा प्रतिष्पर्धा गर्न सक्छन्।
प्रतियोगी एथलीटहरू लिङ्गद्वारा, र प्रायः उमेर समूहद्वारा विभाजित हुन्छन्।
यसको परिणामस्वरूप, गोताखोरहरूले शरीर बंग्याउने गतिविधि सिर्जना गर्नका लागि केहि कलाबाजीका कोणीय चाल चल्नुपर्दछ।
देखिएको जोखिम भएतापनि, चोटपटकको तथ्यांकित घटना निर्देशनको तालिम र प्रतियोगितामा धेरै कम रहेको छ.
कठिनाइको हिशाब भनेको डुबानको कठिनाइको आधारमा लिईन्छ.
उदाहरणका लागि, उपलब्ध सुविधाहरू प्राप्त गर्नमा उनीहरूले पर्याप्त सहयोग प्राप्त गर्दैनन् भनी डाइभरहरू प्रायः अनुभव गर्दछन् ।
त्यसैले यसरी गोताखोरहरुले ठाडो हुनुको  भ्रम सिर्जना गर्ने प्रयास गर्दछ, विशेष गरी जब तीव्र गतिमा घुमाउँदो धेरै उलट-फेर प्रदर्शन गर्छ।
आफ्ना कलेजपछि पनि डाइभिङ् जारी राख्ने गोताखोरहरूले मास्टर डाइभिङ कार्यक्रमहरूमा प्रतिस्पर्धा गर्न सक्छन् ।
धेरै बटारी पौडिनुहोस् र काम गर्न सबै भन्दा चुनौतीपूर्ण भए जस्तै केही सोमरसल्टहरू भव्य आंदोलनहरू हुन्छन्।
पौडि एक बीना - प्रतिस्पर्धी क्रियाकलापको रूपमा लोकप्रिय छ।
पौडी अन्तर्राष्ट्रिय मान्यता प्राप्त खेल हो जुन ओलम्पिक खेलको भाग हो।
अाेलम्पिक र क्लब डाइभिङमा डाइभिङ छुट्टै खेल हाे ।
डाइभिङ्ग दर्शकहरूको लागि सबैभन्दा लोकप्रिय ओलम्पिक खेलहरूमध्येको एक हो ।
डाइविंग एक प्लेटफर्म वा स्प्रिंगबोर्डबाट पानीमा कुद्ने अथवा झर्ने खेल हो , सामान्यतया एक्रोब्याटिक्स प्रदर्शन गर्दा।
हरेक डिभिजनको हरेक प्रतिस्पर्धामा डाइभको संख्याका लागि नियमहरू हुन्छन् ।
उचाइबाट पानिमा छिर्नु एउटा रमाइलो अवकाश हो, अनि पानि मुनि पौडि पनि।
पानीमा जानु खुट्टाबाट पहिलो - यसले टाउकोमा चोट लाग्नबाट बचाउछ - पहिलो छिर्दा त्यहि हाइटबाट.
पन्च- न्यायधिश प्यानलको लागि, सबैभन्दा उच्च र सबैभन्दा कम स्कोरहरू खारेज गरिन्छन र बिचका तीन लाई जोडेर डी डी  द्वारा गुणा गरिन्छ।
जस्तै, तिनीहरुले उमेर, उचाई अनुसार डुबान खेलमा प्रतिबन्ध लगाएका छन् जसले गर्दा खेलाडीहरु आफूसमान प्रतियोगिता गर्न सकुन्.
नि:शुल्क - यसले घुमाउरो (ट्विस्टिङ) डाइभ, र अन्य स्थितीहरूको संयोजनलाई संकेत गर्दछ ।
समूह डीका डाइभरहरूलार्इ हालै मात्रै टावरमा प्रतिस्पर्धा गर्न अनुमति दिइएकाे छ ।
हाई स्कूल डाइविंग र स्विमिंगले आफ्नो सिजनलाई प्रादेशिक  प्रतियोगिता गरी समापन गर्छ ।.
यद्यपि, निरपेक्ष स्कोर हरेक गोताखोरहरूका लागि महत्त्वपूर्ण छ ।
यद्यपि मानव निर्मित डाइविंग प्लेटफर्महरू कहिलेकाहीं लोकप्रिय स्विमिंग गन्तव्यहरूमा निर्माण गरिन्छ।
तथापि, केहि चालकहरूले उच्च प्लेटफार्महरूमा चलाउन उच्च उमेर वर्गहरूमा सुरक्षित रूपले चलाउन सक्छन्।
प्रतियोगितामा, डाइभलाई योजनाबद्ध प्रणालीद्वारा तीन वा चार अंकले उल्लेख गरिन्छ ।
गम्भीर मिटमा, निरपेक्ष स्कोर अर्थहीन छ।
अतीतमा, उमेर समूहले बच्चाहरु लाई टावर डाइविंग को अधिक जोखिमबाट बचाउनको लागि केवल स्प्रिंगबोर्ड प्रतिस्पर्धा गर्न सक्छ।
गणतन्त्र आयरल्याण्डमा सुविधाहरू डब्लीनमा रहेको राष्ट्रिय जलचर केन्द्रमा एउटै पौडी पोखरीमा सीमित छन्।
संयुक्त अधिराज्यमा, वर्षभरि सबै बोर्डहरूमा डाइभिङ्ग प्रतियोगिताहरू आयोजना हुन्छन् ।
संयुक्त राज्य अमेरिकाको उच्च स्कूलको स्तरमा स्कोस्टिकस्टिक पौडिने सामान्यतया एक मीटर पौडिने सम्म सीमित छ।
पूर्ण स्कोरले होइन, सापेक्ष स्कोरले जित प्राप्त गर्न सक्छ ।
धेरै दुर्घटना तब पनि हुन्छ जब चालकहरुले  पानीमा भएको ढुंगाहरु र दाउराहरु याद गर्दैनन् .
 धेरैजसो डाइभरहरू भेटका क्रममा आफूलाई आत्मसंयम राख्न आफ्ना कोचहरूमा भर पर्दछन्।
प्रायः प्रान्तीय च्याम्पियनशिपमा एघार डाइभहरू हुन्छन् ।
सामान्यतया एक हातको लागि अभ्यास हत्केला तल पारी  अर्को समाउने र पानीको  समतल सतह संग स्ट्राइक गर्न हो ।
गोताखोरीको अझ कठीन चरणहरू शूरु भइसकेपछि चाल र वेग बनाउनका लागि आत्मविश्वास युक्त गोता लगाएर अघि बढ्नु जरुरी छ।
एउटा पौडाइको प्रक्षेपण हो, र अर्को कोणीय गतिको परिमाण हो।
एक र तीन मीटर प्रतिस्पर्धाको स्कोरले समग्र स्विमटिम टोलीको स्कोरमा योगदान गर्दछ।
ती एक मीटर डाइभबाट प्राप्त स्कोरले पौडी टोलीको कुल स्कोरमा योगदान पुर्‍याउँदछ ।
किनकि टक्ड आकार धेरै कम्पैक्ट छ, त्यसले रोटेशन गतिमा नियन्त्रण दिन्छ, र डुबुल्की लाउन प्रदर्शन गर्नु त्यो स्थितिमा सजिलो हुन्छ।
पानी मुनि डाइभ गर्न सक्ने क्षमता एक उपयोगी आकस्मिक कौशल हुनसक्छ, र यो जल खेलकुद र नौ-सेना सुरक्षा प्रशिक्षणको महत्वपूर्ण भाग हो ।
प्रतिस्पर्धी गोताखोरले उच्चतम डीडी पौडीन सम्भव भए सम्म प्रयास गर्नेछ जुन तिनीहरूले लगातार, बढी स्कोर प्राप्त गर्न सक्छन्।
डिडि मूल्य न्यायाधीशहरुले दिएको प्राप्तांक सङ्ग गुणा गरिन्छ।
गोताखोरले सामान्यभन्दा ठूलो मात्रामा पानी विस्थापित गर्दछन् ।
डाइभहरूको अनुक्रमपछि उच्चतम कुल स्कोर हासिल गर्ने डाइभरलाई विजेता घोषित गरिन्छ ।
एघार डाईभहरु सामान्यतया दुई समुहका बिचमा विभाजन गरिएको हुन्छ: पाँच आवश्य डाईभहरु र छ ऐच्छिक डाईभहरु।
खेलको सहि उत्पतिहरू स्पष्ट छैन, यद्यपि यो सम्भवतः पौडि दौडको सुरुवातमा पौडिने कार्यबाटभए जस्तो छ।
पहिलो अंकले संकेत गर्दछ कि यो घुमाउरो डाइभ हो।
संख्याको पहिलो अंकले माथि बताईएजसरीनै डाइभ समूहलाई जनाउछ।
गोताखोरीको विश्वव्यापी बडि दिने निकाय फिना छ, जसले स्विमिंग, समक्रमित स्विमिंग, पानी पोलो र खुला पानीमा तैरिन अनुमति दिन्छ।
गोताखोरहरूको लागि यस तहमा प्रतिस्पर्धा गर्ने  महत्त्व DD जति होइन, तर उनीहरूले कसरी सूची बनाएका छन्, त्यसले फरक पार्छ ।
पछि प्लेटफर्म प्रतियोगिताहरूमा मात्र लागू हुन्छ, जबकि अन्य पाँच दुबै स्प्रिंगबोर्ड र प्लेटफर्ममा लागू हुन्छ।
स्थानलाई संकेत गर्न पत्रलाई संख्याको अन्त्यमा संलग्न गरिएको छ ।
सीमा चार वर्ष हो, तर केहि परिस्थितिहरूमा कम पनि हुन सक्छ।
कलेजको विद्यार्थीले प्रतिस्पर्धाहरूमा प्रतिनिधित्व गर्न सक्ने वर्षहरूको संख्या एनसीएएले नियन्त्रण (कम) गरेको छ ।
पस्नका लागि शरीर खुल्नाले घुमाइलाई रोक्दैन, तर मुश्किलले यसलाई कम गर्दछ।
र स्कोरलाई कठिनाई कारकको डिग्रीद्वारा गुणा गरिन्छ, संख्याबाट व्युत्पन्न र चालहरूको प्रयासको संयोजनबाट प्रयास गरियो।
त्याहा छ वटा समुह छन् जहा डुबुल्की लाउने वर्गीकृत गरिएको छ: अगाडि, पछाडि, भित्र, उल्टो, बर्टानु, र आर्मस्टयान्ण।
कहिलेकाहीं सञ्चालक निकायलाई यी निराशाहरू समाधान गर्ने एक तरिकाको रूपमा विभाजित गर्ने प्रयासहरू हुने गर्छन्, तर ती निकै कम सफल भएका छन् ।
परिडाम चै धेरै गोताखोरको सिङ्क्रोनाइजमा जोड दिइएको छ।
नियमहरूले प्रविष्टिको लागि शरीर ठाडो वा लगभग ठाडो हुनुपर्ने कुरा बताउँछ।
डाइभको अन्तिम अंक दिनको डाइभले प्राप्त गर्ने अंकलाई  लागि डी.डी. (तारिफ पनि भनिन्छ) ले गुणा गरिन्छ ।
यो हाल अन्तिम सिफारिस गरिएको न्यूनतम गहिराइ हो।
यी प्रतियोगिताहरू सामान्यतया विद्यालयका सबै उमेरका बालबालिकाहरूलाई समावेश गर्न डिजाइन गरिएको छ ।
नरम ल्यान्डिङले बीच हावामा जिम्न्यास्टिकका जटिल काैशल प्रस्तुत गर्न सघायाे किनकि अझ ठूलाे उचाइबाट फाल हाल्न मिल्याे ।  
ढल्काउने काम पाखुराहरूले गर्छन्, जुन बंग्याइनुभन्दा पहिले छेउतिर फैलिएको हुन्छ।
जम्मा छ त्यसपछि डीडीद्वारा तौलिएको र अनुक्रमित छ।
किनकि वार्षिक बैठकको लागि खेलको प्रगतिलाई समायोजन गर्न नयाँ डाइभहरू प्रायः आविष्कार गरिएकोले यो परिवर्तन लागू भएको थियो।
यो धेरै पीडादायी र दु:खद छ, तर जीवनलाई जोखिम हुने खालको छैन ।
यो परम्परा 'फैंसी डाइविंग' मा विकसित भयो, तैपनि स्विमिंग गर्न को लागी डाइविंग 'सादा डाइविंग' को रुपमा चिनिन थाल्यो।
डुबाइ भेट्ने जित्न, गोताखोरहरूले अग्रिम भेटघाटमा डुबाइ सूची सिर्जना गर्दछन्।
यो भेलाको विजयी हुन उक्त गोताखोरले अरू गोताखोरहरूभन्दा धेरै अंक जम्मा गर्नुपर्ने हुन्छ।
सामान्यतः एक अंक गोताको तीन तत्वबाट मानिन्छ: दृष्टिकोण, उडान, र प्रविष्टि ।
एउटा बरून टिउब (एउटा सिअारटि) रेन्ज देखाउन प्रयोग गरियको थियो।
संयुक्त राज्य बेलायतमा एक मुख्य विकास चुम्बकीय थियो, जसले उप-मीटर रिजोल्युशनको साथ अपेक्षाकृत साना प्रणालीहरूको सिर्जना गर्न अनुमति दिए।
सबै काम अति गोप्य थियो, यो सह - वैज्ञानिक सँग पनि सल्लाह गर्न पाइने थिएन।
साथै, दिइएको पल्स दोहोरिने आवृत्ति (प्रोफ) को लागि, एक उच्च पल्स शक्तिमा एक सानो पल्स परिणाम।
साथै, कम कोणमा लक्षित एेन्टेनाससँग, जमीन स्तरको प्रतिबिम्ब देखि हस्तक्षेपको कारण केहि दूरीको एक मृत क्षेत्र थियो।
यद्यपि छेरै ट्रांसमिटरहरू र रिसीभरको भागहरू प्रयोग भएका थिए, त्यो प्रणालीले हवाइ यात्रा नगर्नेहुनाले एनटिनाको आकारमा कुनै सीमाहरू थिएन।
यद्यपि अझ बृहत्तर व्यवस्था नहुञ्जेलसम्मको लागि यो अस्थायी रूपको लागि सोचिएको भए पनि ती युद्धभरि सञ्चालनमा रहिरहे ।
अन्य गतिविधिहरूमा, एसएलसी ध्वनिक र अवरक्त विकिरणको मतलबद्वारा विमानको खोजीमा अनुसन्धानको लागि उत्तरदायी बनाइयो थियो।
एउटा राडार गनले वस्तुको अवस्थितिका बारे जानकारी दिदैन; यसले लक्ष्यको गति मापन गर्नका लागि डप्लर प्रभावको प्रयोग गर्दछ।
एक समुद्री राष्ट्रको रूपमा जापानले वायरलेस संचारमा अग्रिम चासो राखेको थियो ।
विद्युत जेनेरेटर तथा अन्य उपकरण बोकेको दोस्रो ट्रकलाई ट्रान्समिटर ट्रकका विरुद्ध ब्याक गरियो।
यस्तै प्रणाली जापानी मातृभूमिको लागि साताकेले विकास गरेको थियो।.
एउटा सरल तरङ्ग हस्तक्षेप गर्ने उपकरणले वस्तुको उपस्थिति पत्ता लगाउन सक्छ, तर यसले यसको स्थान वा वेग निर्धारण गर्न सक्दैन ।
जब राडरको विकास हुँदै थियो, खगोलशास्त्रीहरूले चन्द्रमा र अन्य नजिका ग्रहहरूको निरीक्षण गर्ने कार्यक्रमा यसको प्रयोगमाथि विचार गरेका थिए।
जब साना कम्प्युटरहरू अस्तित्वमा आए राडारको कार्य सम्पादनमा सुधार ल्याउनका लागि यिनको उपयोग अल्गोरीदमको प्रयोग मार्फत विद्युतीय संकेत प्रशोधन गर्न गरियो।
जीपीआर प्रणालीको विभिन्न प्रकारको ब्याक-प्याक र पहिएदार - कार्ट संस्करणहरू पाईलो-पावर सम्म एक किलोवाट सम्म व्यावसायिक रुपमा उपलब्ध छ।
याेण क्षेत्र जाँच गर्नका लागि प्रयाेग हुने स्पंदित संचारणका अाधारमा साे टाेलीले रेडियाे रिसर्च स्टेसन (अारअारएस)मा एक प्रारम्भिक प्रणालीकाे डिजाइन गरेकाे थियाे ।
समुद्री परीक्षणको सफलतामा आधारित भएर  एनआरएलले प्रणालीलाई अझ राम्रो बनायो।
आधारभूत परीक्षणहरू प्रशिक्षण जहाजको प्रयोग गरी गरिएका थिए, तर सो कार्य सन्तोषजनक रहेन।
अमेरिका - सोभियत संघको एन्टी बैलेस्टिक मिसाइल सन्धिको कारणले, यो दुई बर्षमा नै त्याग गरिएको थियो . 
दशकको अन्त्य हुनु अगाडि, विश्वव्यापी वितरण सहित प्रकाशनहरूमा परिणत भएको थियो, जस्तै जर्मन जर्नल एनालेन डर फिजिक ।
ग्रहण गर्ने र प्रसारण गर्ने दुवै एन्टेनाले काठका फ्रेममा राखिएका डाइपोल तारहरूको समूह प्रयोग गर्दथे ।
एउटा ओस्सेलोस्कोपमा पल्सहरुको समय मिलाएर, त्यसको सिमा निर्धारण गर्न सकिन्छ अनि एन्टेनाको दिशाले लक्ष्यको कोणिय स्थितीबारे जानकारी दिन्छ।
यस गतिविधिको शुरुवातको लागि नेट्रीको कमाण्डर चूजी हाशसिमोटो जिम्मेवार थियो ।
करेन्ट अल्ट्रा- वाइदबान्द सिस्टमको रेजोलुशन केहि मिलिमिटरको मात्र हुन्छ.
खराब मौसम वा कुहिरो लागेको समयमा, नजिकका जहाजहरूको जाँच गर्न उपकरणलाई आवधिक रूपमा फर्काउने गरिन्थ्यो ।
दोस्रो विश्वयुद्ध पछिको "चिसो युद्ध" मा प्रथमिक सम्लग्नाता भनेको अमेरिका अनि रूसको नै हो ।
समग्र विकासमा सहयोग गर्नको लागि वेस्टर्न इलेक्ट्रिक तथा वेस्टिङहाउसका इन्जिनियरहरूलाई ल्याइएको थियो ।
युद्धको अन्त्यसम्म पनि, रडारको गैर-सैन्य अनुप्रयोगहरूमा निर्देशित विभिन्न परियोजनाहरू र नजिकका सम्बन्धित प्रविधिहरू सुरु गरिएका थिए।
परमाणु बम भन्दा बढी भन्दा बढी, रडार द्वितीय विश्वयुद्धमा संलग्न विजयमा योगदान गर्यो।
पत्ता लगाउने विधिहरूमा थप अनुसन्धानको लागि, यस विषयमा एक प्रमुख सम्मेलन पोभका लागि विज्ञानमा रूसी एकेडेमीद्वारा व्यवस्थित गरिएको थियो।
अधिक  दिशात्मक शुद्धताको लागि,  रिसिभिंग एंटेनामा लोब स्विचिंग  प्रयोग गरियो।. 
अवधारणाको परीक्षण गर्नको लागि, कोरोभिनले विमानको उडान मार्गमा ट्रान्समिटिङ र रिसिभिङ एन्टेनाको व्यवस्था गरे ।
यसको लागि, त्यहाँ एक लामो - दायराको परिमिति अधिग्रहण राडार (बराबर) र छोटो - दायरा, अधिक सटीक मिसाइल साइट राडार (एमएसआर) थियो।
यो फर्मलाई सुरुदेखी "simply gema" नै भनिदै छ ।
बर्लिनको प्रतिष्ठित हेनिरिक हर्ट्ज इन्स्टीट्यूट संग सम्बद्ध दुबै हन्स होल्ममान र थियोडर शल्टेसको सल्लाहकारको रूपमा थपिएको थियो।
उनले निष्कर्ष निकाले कि लक्ष्यसम्मको दूरीको मापनमा इच्छ्याइएको सटीकता केवल पल्ससहितको विद्युतचुम्बकीय लहरहरुको उपयोग गरेर प्राप्त गर्न सकिन्छ।
उनले उक्त यन्त्र लाइ पटेन्ट गरेका थिए, नाम टेलिमोबिलोस्कोप राखेका थिए , तर नौसेना का अधिकारी हरुले इच्छा नदेखाउदा उक्त यन्त्र उत्पादनमा आउन सकेन |
उनले वाटको विद्युतीय अनुसन्धान अवधारणालाई आधार बनाएर दिशात्मक रिसिभरको प्रयोग प्रस्ताब गरेका छन, फरक ट्रांस्मिटर शक्तिशाली तरङ्गहरु सुनेर .
यहाँ उपकरण  एक आयनोस्फेरिक निगरानी स्टेशनमा खुल्ला रुपमा संचालित हुन्छ ।. 
उनको यन्त्रमा एक बेलनाकार प्याराबोलिकरेफ्लेक्टरसँग डिपोल एन्टेना प्रयोग गर्न लक्ष्य गरिएको सिग्नल उत्पन्न गर्न प्रयोग गरिने सरल स्पार्क ग्याप समावेश भएको थियोl. 
होल्म्यानले एउटा आफै पैदा हुने रिसिभर र .  schultes ले संदेश पठाउने र र प्राप्त गर्ने कुराको आविस्कार गरेका हुन् |
सामान्य बिजुलीमा हल , र यगीलाई बिश्वाश  थियो कि यो भी एच एफ़ वा यु एच एफ़ मा पनि काम गर्छ
हल्समेयरले जहाजको रेञ्ज अनुमानको लागि पनि पेटेन्ट संशोधन हासिल गरे ।
हाइल्यान्ड टेलर र युवासँग अहिले वाशिंगटनमा अमेरिकी सेना अनुसन्धान प्रयोगशाला (एनआरएल) मा, काम गर्दैछ।
सि एच् र पछिका पद्दतीहरूमा कार्यका अतिरिक्त, अब वायुवाहित आर् डी एफ उपकरणमा प्रमुख कार्य थियो।
राडारको पूर्व लक्षण समावेश थिए, तर यसको अर्थ शाही जलसेनाका प्रमुखहरुले यो कार्य सम्पादन स्वीकार गरे भन्ने होइन . 
ठोस अवस्थाको कम्प्यूटरको परिचयको कारण सिग्नल प्रोसेसिंग क्षमतामा कम्प्यूटरहरूले पनि रडार प्रयोगमा ठूलो असर पारेको छ।
वास्तवमा, अनिवार्य रूपमा सबै प्रमुख राडार खगोलीय गतिविधि रेडियो खगोल विज्ञान अब्जर्भेटरीको लागि सहायकको रूपमा सञ्चालन गरिएको छ ।
वास्तवमा, रङ्गी पहिले देखि नै उच्च आवृत्ति ट्रान्समिटरहरूको प्रयोग भएको थियो र त्यहाँ सेमीफोलियो उपकरणहरूमा काम गर्दै टेलीफुनकेनको ट्यूब विभाग थियो।
संयुक्त राज्य अमेरिकामा जलसेना र सेना दुवैलार्इ टाढाबाट दुश्मनकाे पानी जहाज र हवाइ जहाज पत्ता लगाउने उपायकाे अावश्यकता थियाे ।
लोफेलाई सामान्यतया आफ्नो समयको शीर्ष रूसी भौतिकवादी मानिन्छ।
यसमा केहि परजीवी तत्वहरू थिए र यागी-यु डी ए वा यागी एन्टेनाको नामले चिनिनेवाला थियो।
यो केन्द्रीय कर्मचारीहरूमा सक्षम ईन्जिनियरिङ् र फिजिसियस्ट मात्र हुँदैन, तर यसको पनि एक वैज्ञानिक अनुसन्धान संस्थान पनि थियो।
यागीका शुरुवाती विद्यावारिधिका विद्यार्थीहरू मध्ये एक शिनटारो यु डी ए सँग संयुक्त रुपमा, एउटा मौलिक रुपमा नयाँ एन्टेना आयो।
मोर्यलाई लोब स्विचन एन्टेनाको जटिल विद्युत र मेकेनिकल डिजाईनको काम दिइएको  थियो।
वाहनको गति फलाइट पाथ सङगै भयो भने होरिजोनटल वृद्धि हुन्छ।
एनईसी ले आफ्नो अनुसन्धान संस्थानको किन्जी सताकेलाई बी - स्टेटिक डप्प्लर हस्तक्षेप डिटेक्टर भनिने एक प्रणालीको विकास गर्न जिम्मा दियो।
म्याग्नेट्रोंसको उल्लेख कुनै पक्षले गरेन, तर जर्मनहरुले प्रयोग गर्ने स्पंदित प्रबिधिहरुको स्पष्ट रुपले खुलाशा गरे .
एनएसएसएलको अनुसन्धानले राष्ट्रिय मौसम सेवालाई सन्तुष्ट बिश्वाश दिलायो कि डप्लगर रडार एक महत्त्वपूर्ण भविष्यवाणीको उपकरण थियो।
धेरै समान प्रणालीहरू, जसले छोटो दायराहरूमा वस्तुहरूलाई दिशात्मक जानकारी प्रदान गर्यो, अर्को दुई दशकमा विकसित गर्यो।
डिजिटल कम्प्युटरको प्रारम्भिक अनुप्रयोगहरू मध्ये एक ठूलो चरणबद्ध एरे एन्टेनाहरूको तत्वहरूमा संकेतको चरण स्विच गर्न थियो।
अर्को तर्फ, रडारले सिद्धान्तको रूपमा थोरै योगदान गरेको थियो, जो अधिकतम मात्रामा म्याक्सवेल र हर्ट्ज देखि जानिन्छ ।
पोलार्डले पहिलो परियोजनाको नेतृत्व गरे, एक बन्दूक राख्ने rdf कोड - जसको नाम मोबाइल रेडियो इकाइ हो ।
जापानको उच्च शिक्षा संस्थानहरूमा विशेष गरी ईम्पेरियल विश्वविद्यालयहरूमा रेडियो ईन्जिनियरिङ बलियो थियो ।
प्रस्ताबित प्रबिधि अनुसार रेडियो सिग्नल को परावर्तन नाजुक थियो,  र वायु मन्त्रीले यो प्रमाणित गर्न सकिन्छ कि भनेर सोधे .
रोबर्ट बुडेरीले उल्लेख गर्छन् की यो धेरैजसो आधुनिक प्रविधिको पूर्वलक्षण पनि थियो भनेर।
रबर्ट मोरिस पेजलाई टेलरले योङको सुझाव लागू गर्न नियुक्त गरेका थिए ।
सरसँग विस्तृत अनुप्रयोगहरू, विशेष गरी नक्सामा र रिमोट सेन्सिङमा छन्।
एजिमथ र उचाइ पत्ता लगाउनको लागि अलग रिसीभर र एन्टेना प्रयोग गरिएको थियो ।
छ वटा काठको टावरहरू खडा गरियो, दुईवटा चै खबर फठाउने एनटिना झुनडाउन, र चारवटा चै क्रस प्राप्त गर्ने एनटिनाको लागी।
कुनैकुनैले इन्फ्रारेड विकिरण वा लेजर लाइटको प्रयोग गर्छन्; प्राय यिनलाई लिडार भनिन्छ।
क्षितिज माथि का कुरा पत्ता लगाउन बैकल्पिक प्रबिधि सहित को सिस्टम बिकाश गरिएको छ I
 पल्सर राडारको आविष्कार नभए सम्म  उनीहरुले कुर्नु परेको थियो त्यससंगै अन्य कोडिंग क्षमता  CV सिग्नल बाट संदेश तानेको थियो |
यो शैक्षणिक अनुसन्धान सामान्य प्रविधिको सुधार र्तफ ढलकिएको छ, नाकि तिनिहरूको विशेश प्रयोग र्तफ।
दुबै प्रणालीहरूका लागि एण्टेनाहरू अग्लो टावर माथि घुम्छन् ।
यागीलाई क्याभिटि म्याग्नेट्रोनमा पनि रुचि थियो ।
त्यो उपकरण पहिलो पल्ट lübecker bay नजिक pelzerhaken nva साइटमा परीक्षण गरिएको थियो।
उक्त उपकरण नजरमा आएका क्षेत्रहरू ओगट्न बन्दुकको नालमा एउटा यागी एन्टेना राखेर, यु एस् एस् लियरीमा अस्थायी रुपमा खडा गरियो।
यो उपकरण अग्लो  संरचनामा केहि किलोमिटर टाढाबाट प्रतिबिम्ब पत्ता लगाउन को लागि प्रयोग गरिएको हो।
पल्सयुक्त राडारका परीक्षणहरू जारी गरियो, मुख्यतया छोटा पल्सहरूको व्यवस्थापनका लागि रिसीभरमा सुधार गर्ने कुरामा ।
पहिलो उपकरणले नीदरल्याण्डमा फिलिप्सबाट खरिद गरिएको एक विभाजित एनोड म्याग्नेट्रोन प्रयोग गर्यो।
राडारको तस्विरहरु खिच्ने पहिलो यन्त्रहरुको विकास यहि समयमा भएको थियो .
यस प्रविधिको पहिलो महत्त्वपूर्ण प्रयोग जमिन मा खन्ने रडार (जीपीआर) थियो ।
निम्न खण्डहरूको उद्देश्य प्रतिनिधि नमूनाहरू प्रदान गर्नु  हो ।
यो glavnoe artilleriyskoe upravlenie लै रातो सिपाहीको दिमाग भनेर विचार गरिन्थियो।
कुख्यात महान आचार्य जोसेफ स्टालिनले सैन्य उच्च कमान्ड र यसको समर्थन गर्ने वैज्ञानिक समुदायलाई बढारे ।
अर्को वर्ष, उनले एउटा स्पार्क-ज्ञाप ट्रान्समिटर थपे र रसियाको पहिलो रेडियो सञ्चार सेटको प्रदर्शन गरे।
पर्यवेक्षकहरूले युद्धको सचिव हेनरी एलाई समावेश गरेको छ।
म्यागनेट्रोन्स्मा एक मात्र सैन्य चासो योजी ईटोले न्याभल टेक्निकल रिसर्च इन्स्टिच्युटमा देखाएका थिए।
पाइनट्री रेखाले सुरुमा पुरानो पिउल्ड रडार प्रयोग गर्यो र चाँडै मध्य क्यानाडा लाइन (एमसीएल) सँग पूरै हुन्थ्यो।
विज्ञान र प्रविधिको ठूलो कथामा रडारको स्थान फरक-फरक लेखकहरूले फरक ढङ्गले तर्क गरेका छन्।
पल्सको लम्बाइले रडारले नपने सही दुरीलाई हेर्छ - जति छोटो पल्स तेती धेरै परिशुद्धता।
लक्षहरू पत्ता लगाउनका लागि पीभीओ अप्टिकल यन्त्रहरूमा भर पर्दछ, र भौतिकशास्त्री पाभेल के. लाई साथ लिइएको थियो ।
त्यहाँ धेरै युद्धाेत्तर रडार प्रणाली र एप्लीकेसनहरू छन् ।
तसर्थ, रडारले विज्ञानलार्इ अगाडि बढाएन तर त्याे केवल प्रविधि र इन्जिनियरिङकाे कुरा थियाे । 
लिनिनग्राडमा अनुसन्धानका प्रयासहरू समान रूपमा फैलिएको थियो।
त्यहाँ रेडियो दिशाको लागि उपकरणमा - खोज्ने, नेभिगेसन र सैन्य निगरानी दुबैको प्रयोग गर्नको लागि छिटो रूची थियो।
युद्धपोषणमा यो टेक्नोलोजी प्रयोग गर्ने बारेमा उच्च जापानी नौसेना अधिकारीमा अझै पनि कुनै प्रतिबद्धता थिएन।
एससीएलले यो प्रबिधिलाई रेडियो पोजिसन - फाइनडिंग (आरपीएफ ) भनेको छ .
यो क्रेग्समिरिनको लागि सीताक्ट  र लुफ्तवयफ़का लागी  फ़्रेय  बन्यो (जर्मन बायु सेना )।
यी रोयल नेभीमा rdf प्रणाली सहितका पहिला यानहरू थिए ।
छाेटाे वेभलेङ्थ र उच्च पावरले हावाबाटै पनडुब्बीलार्इ  पत्ता लगाउन धेरै प्रभावकारी बनायाे ।
प्रत्यक्ष रूपमा रेञ्ज थाहा पाउन प्रणाली अझै पनि असक्षम थियो ।
वाइड - ब्यान्ड रिजेन्रेटिभ रिसीभरले आरसीएबाट एन्च ट्यूबहरू प्रयोग गर्थ्यो, र प्राप्त एन्टेनामा तीन डाइपोल  थिए र लोब स्विचिङ्ग  समावेश गरिएको थियो।
यस उपकरणलाई पानीको सतह गति र लगातार निर्माण गरिएको सामाग्रीको मात्रामा प्रयोग गर्न सकिन्छ।
यस परिक्षणको नतिजा निकै नराम्रो आउनुको मुख्य कारण चही magnetron को पावर धेरै कम हुनु हो ।
येस्मा सबै तेसबेला-अवस्थित USSRको रेडियो-स्थान समाबेस छ, संसारभरि यो क्षेत्रमा रहेका शोधकर्ताहरूलाइ उपलब्ध छ।
यसमा पूर्वस्नातक र स्नातक अध्यन समावेश छ, साथै यस क्षेत्रको शैक्षिक खोज.
यो पल्स गरिएको राडारको पछि विकासको विपरीत हुन्छ, जसले पल्सको दुई - तरिकाको पारगमन माध्यम मार्फत दुरी निर्धारित गर्दछ।
आवेग रडारले सामान्य रूपमा सामान्य मिडिया (माटो) र वांछित लक्ष्य बीच सीमाहरू पत्ता लगाउन सकेकोले यो सम्भव छ।
यो LED प्रस्ताव अनि पेटेंट एउटा प्रविधी हो जहाज र बिमान पता लगाउनको लागि।
यो परीक्षण रणनीतिक पोर्टहरूलाई सुरक्षा गर्नको लागि एनटीपीएफ (सोभियत नौसेना) छिटो - सचेत रेडियो - स्थानको महत्त्व रेडियो स्थानलाई प्रदर्शित गर्नु थियो।
यो ट्रक माउन्टेड प्रणालीलाई एक स्टेसनको सानो संस्करणको रूपमा डिजाइन गरिएको थियो।
यस्ले सिधै लक्ष्यको दुरी अठोट गर्न अनुमति पुराउछ।
वर्षौंदेखि, सार धेरै विविधताहरू विविध एप्लिकेसनहरूबाट बनाइएका हुन्छन् ।
अन्य प्रतिबिम्वबाट लक्ष्यहरूछुट्याउन, एक चरणीय डोप्लर प्रणाली प्रयोग गर्नु आवश्यक थियो ।
सम्मेलनका खोजहरू अझ व्यापक दर्शकदीर्घा माझ ल्याउन, कार्यवाहीहरू आउदो महिना एउटा जर्नलमा प्रकाशित गरियो।
आक्रमणको अग्रिम सूचना प्रदान गर्नको लागि, दुबै तैनात गरिएको ठूला रडार नेटवर्कहरूको बढ्दो सोफिसटिकेसन - धेरै टाढा स्थान।
यो परीक्षण गर्न, विल्किन्सले  उत्तरमाप्सनशायरको नजिकै एक क्षेत्रमा क्षेत्रमा यन्त्रहरू  सेटअप गरे ।
यो दिनको लागि, यो विश्वब्यापी सबैभन्दा व्यापक रूपमा प्रयोग गरिने  दिशात्मक एन्टेना हो ।
सुनीओ इटो एन टी आर आइ मा  सामेल भएर योजी इटोसँग म्याग्नेट्रोनको बारेमा खोज पनि गरे। 
इओनोस्फेरको उचाई सफलतापूर्वक मापन गर्नको लागि वाशिंगटनको कर्नीजी संस्थामा तुव।
ब्रिटेनको  उच्च शक्ति चुम्बकको भन्दा विपरित ,एनटीआईको प्रारम्भिक यन्त्रले  केवल केहि सय सय वाट मात्र उत्पादन गर्यो ।
कम अावाज भएकाे अति संवेदनशील रीसीभरहरूकाे विकास गर्नु परेकाे थियाे ।
वाटसन एससीएल प्रमुख अइन्जिनियर भए र यस परियोजनाको नेतृत्व गरे।
दशकको अन्त्यमा अमेरिका, फ्रान्स, र क्यानडाजस्ता देशहरूमा व्यापक परिचालन गरिने अपेक्षा गरिएको छ।
उपग्रहको आगमनमा चांडो चेतावनी दिने क्षमताहरुसंगै, सैनिकहरुले सपथ रेडार प्रति इछ्या गुमाएका छन्.
येसले गर्दा, रडार गतिविधि जर्मनी र जापानमा धेरै बर्षका लागी बन्द भयो।
वुडरिङ्; उनी यति धेरै प्रभावित भए कि अर्को दिनको आदेश प्रणालीको पूर्ण विकासको लागि दिइएको थियो।
पूरातन इजिप्त र मध्य पूर्वी मानिसहरुले पनि एमबामिङको लागि महको प्रयोग गर्थे.
कोठाको तापमानमामह  एक अति चिसो  तरल हुन्छ, जसमा ग्लूकोज ठोस चक्रमा फसेको हुन्छ।.
मौरीले टुटु बोट खाने भाइन होपर किराले बनाएको मधुरस जम्मा गर्छ . 
तथापि, महको गुणस्तर बढाउनको लागि सेलमा नचल्ने तरिकाहरू प्रभावकारी साबित भए ।
व्यापारिक प्रसोधन, धेरै स्रोतबाट महको पुलिङ्मा कुनै पनि विषाक्त पदार्थलाई कम गर्न सोचेको छ।
पानीको सामाग्रीले पनि क्रिस्टलाइजेशन प्रभावित हुन्छ, किनभने पानीको उच्च प्रतिशत क्रिस्ट्यालाइजेशनलाई रोक्छ, जसरी  उच्च डेक्सट्रिनले गर्छ ।.
क्रिस्टल न्यूक्ली (बीउ) यतिकै छोड्दा भन्दा मह लाई बाड्ने, चलाउने, हल्लाउने  गर्दा छिटो तयार हुन्छ I
निश्चित चिकित्सकीय निष्कर्ष  प्रभावकारी  चोटहरूको उपचारको सुरक्षा बारेमा , यो सीमित अनुसन्धानबाट सम्भव छैन।
सुक्खा मह मा झोल मह बाट पानि झिकिर एकदमै सुक्खा, चिप चिप रहित खस्रो दानादार  बनाइएको हुन्छ |
कुनै पनि प्रमाण ले नसाको अल्सर  वा गडेको खुट्टा को नङ  को उपचार मा मह -मिश्रित सामग्री उपयोग गर्न समर्थन गर्दैन I
पुरानो र तीव्र खोकिको लागि, एउटा कोकरेनको समीक्षाले महको पर्योगबाट हुने फाइदा या बेफाइदाको केही ठोस सबुत भेटेन।
शुद्ध मह  एउटाअतिसंतृप्त तरलपदार्थ हो, जसमा पानीले सामान्यतया वातावरणीय तापक्रममा घुलाउन सक्नेभन्दा बढी चिनी रहेको हुन्छ।
सामान्यतः, यसको परिचित तरल रूपमा मह बोतलमा छ।
तापक्रमले महको  प्राकृतिक स्वरूप, गन्ध तथा स्वाद लाई असर गर्दछ।
उच्च गुणस्तरीय महलाई सुगन्ध, स्वाद, र स्थिरताबाट छुट्याउन सकिन्छ ।
महमा एक प्रकार को एसिड हुन्छ, जसले कारमेललाइजेशनको लागि उत्प्रेरकको भुमिका निर्वाह  गर्दछ।
मह बारबेक्यू र महको सरस ससेजहरूमा प्रयोग हुने अन्य सामान्य स्वादहरू हुन्।
मह डिकोटेशन मह वा महबाट उत्पादन भएको सामानबाट बनाइन्छ जुन पानी सङ्ग मिसाइएको हुन्छ, अनि घटाइन्छ (प्राय उमालेर)।
हनीड्यू मह केहि क्षेत्रहरूमा लोकप्रिय छ, तर अन्य क्षेत्रहरूमा, बीकेपर्सले बलियो स्वादयुक्त उत्पादन बेच्न गाह्रो भएको छ।
"प्राकृतिक" को प्रसोधन नगरिएको महको प्रयोग गर्दा मह विषाक्तता अधिक सम्भावना हुन्छ र महबाट किसानहरूले सानो संख्यामा मह निकाल्न सक्छ।
महलाई रंगको आधारमापनि वर्गीकरण गरिन्छ, यद्यपि यो ग्रेडिंग मापनकालागि एक कारक भने होईन।
मह मिठो हुन्छ, जुन मौरी र केही सम्बन्धित कीराहरूद्वारा उत्पादित गाढा खाना हो।
महलाई यसको फूलको स्रोतद्वारा वर्गीकृत गरिएको छ, र प्रयोग गरिएको प्याकेजिङ र प्रसोधन अनुसार विभाजन गरियो।
महलाई जंगली माहुरीको कोलिनीबाट, वा घरपालुवा माहुरीहरूको घारबाट, संकलन गरिएको छ, माहुरी राख्ने अभ्यासको रूपमा चिनिन्छ।
मह पानीको मात्रा, स्वाद र सुगन्ध, दोषहरू नभएको र स्पष्टता लगायत थुप्रै पक्षहरूको आधारमा वर्गीकृत गरिन्छ ।
फुलहरू जस्तै लालिगुरास, हिमाली ल्वरेल्स, भेडा ल्वरेल्स अनि एजालियसबाट मह उत्पादन गर्दा मह विषाक्तता हुने समभावना देखिन्छ।
महहरू विशिष्ट प्रकारका फूल नेक्टरहरू हुन सक्दछ वा सङ्कलन पछि मिश्रण गर्न सकिन्छ।
महको प्रयोग र उत्पादनको एक लामो र विविध इतिहास छ।
अत्यधिक पानीको मात्रा धेरै भएको मह  लामों समय सम्म संरक्षण को लागी उपयुक्त छैन।
तथापि, महले ग्लुकोज भन्दा कम तापमानमा क्यामेरालाइज गर्ने फ्रुक्टोसेको समावेश गर्दछ।
तथापि, महले उच्च तापक्रमको तुलनामा पग्लिने बिन्दुभन्दा केही उच्च तापक्रममा तरलीकरणको लागि पर्याप्त समय लिन्छ ।
तर, महको प्रकार धेरै किसिमको र धेरै मात्रामा पनि फरक हुन्छन्।.
यद्यपी, यो प्रतिक्रियालाई ढिलो गर्न महलाई चिसो तापक्रममा संचित गर्न पनि सकिन्छ . 
प्राचीन ग्रीसमा, आर्किक देखि हेलेनिस्टिक समयसम्म मह उत्पादन गरिन्थ्यो ।
शुद्ध मह मा चिनी र प्रोटिन को कार्बन आइसोटोप अनुपात मिल्नु पर्दछ |
उदाहरणका लागि, भारतले महकाे ग्रेडलार्इ थप कारकहरूकाे अाधारमा प्रमाणित गर्दछ, जस्तै फिहे टेस्ट, र अन्य प्रयाेगसिद्ध मापहरू ।
आधुनिक मासु उत्पादनमा, यिस्ट साक्कोरोमीसिस सेरिविसियाको सामान्यतया प्रयोग गरिन्छ।
मक्खार लिनुको सट्टा, मौरी हरु ले रस  लिन सक्छन,  अपिड वा अरु बिरुवा को गुलियो रस- चुस्ने किराहरु  I
मन्दिरमा मह हरेक मुर्तिमा चढाईन्छ जसलाई परम्परा अनुसार मधु अभिसेक भनिन्छ.
चीनी को अभावमा, ग्रीक र रोमन भोजनमा महको ठूलो भूमिका थियो.
यो सामान्यतया खाद्य प्रशोधनमा एक सामग्रीको रूपमा प्रयोग गरिन्छ ।
यो परम्परागत रुपमै मह चाकामा मानक काठका फ्रेमहरु प्रयोग गरी जम्मा गरिन्छ।
कुनै अरू अभ्यास उपलब्ध नभएकाे बेला यसलार्इ डाबर अाएकाे र पाेलेकाे ठाउँमा मलमकाे रूपमा अनि खसखसाएकाे घाँटीलार्इ अाराम पुर्याउनका लागि प्रयाेग गरिन्थ्याे ।  
सामान्यतया कम, कम रक्तचाप, झटका, हृदय ताल अनियमितताहरू र आक्रोशहरू, दुर्लभ अवस्थामा मृत्युको परिणाममा हुन सक्दछ।
सबै चिनी यौगिकहरू जस्तै महलाई पर्याप्त मात्रामा ततायो भने क्यारामेल बन्छ, रङ्ग गाढा हुन्छ अनि अन्तमा जल्छl
खराब महको विषाक्ता गेनाटोटोक्सिन युक्त मह खाने नतिजा हो।
एस सामग्रीको सन्दर्भमा महको गुणस्तर निर्धारण गर्न विद्युत चालकताको मापनको प्रयोग गरिन्छ।
यदी गर्मीको स्रोत धेराई गर्मी भए, या यदि यिनीहरूलाई समानरूपमा वितरित नगर्दा क्रिस्टलाइज्ड मह पगलेर सजिलै स्थानीयकृत क्यारमलाईजेसन हुन सक्छ।
अन्य अध्ययनको अनुसार, चिन्ता, अनिद्रा वा हाइपरिटेक्टिभको कुनै पनि लक्षण प्लेसबोको तुलनामा मधु खपतको साथ फेला परेन।
यी एसिडहरूमा, कम परिमाणमा पाइने एमिनो एसिडले महलाई गाढा रङको बनाउनमा महत्वपूृण भूमिका खेल्दछ ।
New Zealand को केहि क्षेत्रहरुले ( Coromandel Peninsula, Eastern Bay of plenty अनि the marlborough sounds) मात्रै बारम्बार विषाक्त मह उत्पादन गर्दछन |
अन्य देशहरूमा महको ग्रेडिङका भिन्न मापदण्डहरू हुन सक्छन् ।
पोलिफ्लोरल मह, जसलाई जंगलीफुलको मह पनि भनिन्छ, यो धेरै प्रकारका फूलहरूको मधुरसबाट बनेको हुन्छ ।
कच्चा महले केही पराग समावेश गर्दछ र मोमको सानो कणको समावेश गर्दछ।
शिशु बोटुलिज़्म को जोखिम को कारण बच्चाहरुलाई दिइनु हुँदैन।
सामान्यतया मह यसको पग्लिने विन्दुभन्दा कम तापक्रममा रहन्छ, यो अति चिसिने तरल हो ।
केही संस्कृतिहरू विश्वास गर्थे कि महको धेरै व्यावहारिक स्वास्थ्य प्रयोगहरू थिए।
केही प्रकारका महले ठूला ठूला तर केही  मणिभहरु उत्पादन गर्न सक्छ, जबकि अरूले धेरै साना मणिभहरु उत्पादन गर्छन्।
ट्यूपेलो, एकासिया, र सेग लगायतका केही प्रकारका महहरू प्राय: कम नियमित रूपमा क्रिस्टल हुन्छन्।
लक्षणहरुमा  चक्कर आउने , कमजोरी, अत्यधिक पसिना, वाकवाकी र उल्टी आउने हुन्छ ।
प्रभावले प्रकार र गुणस्तर निर्धारण गर्न उपयोगी छ भनि महसुस गरेको छ।
इजिप्ट का प्रजनन देवता , मिन, लाई मह दिइयो I
ती अाकृतिहरूले टाेकरी वा गाेर्ड बाेकेकाे र त्याे जङ्गली गुँडसम्म पुग्न भर्याङ अथवा डाेरीहरू प्रयाेग गरेकाे चित्रित गरिएकाे छ । 
मह खन्याइदा, त्यसले तुरून्तै बिलाउने साना, अस्थायी पत्रहरू बनाउनपर्छ, जसले त्यसकाे उच्च भीस्काेसिटीलार्इ जनाउँदछ । 
तिनीहरूको आफ्नै, जुन यसमा समाविष्ट अन्य अवयवहरूको कारण हुन सक्छ ।
मायाले मौरीलाई पवित्र मान्दछ (मध्य अमेरिकाको मेयन स्टिंगलेस मौरीहरू हेर्नुहोस्)।
समग्र चक्र लाइ मिश्रण को अनुपात मापन गर्न प्रयोग गर्न सकिन्छ |
यो चित्रकला मेजोलिथिक ढुंगे चित्रकला हो, जसमा दुई मह शिकारीले मह संकलन गरेको देखाइएको छ र जंगली माहुरीको गुडको चाका देखाइएको छ ।
Maha maa hune parag dwaaraa ful ko shrot pataa lagauna sakinchha ra tasartha shrot ko chhetra.
धेरै कारकहरूद्वारा क्रिस्टलाइजेशनको दर प्रभावित हुन्छ, तर मुख्य कारकको मुख्य चिनीको अनुपात हो: ग्लूकोजदेखि फ्रुकटोज ।
महको पुरालेख र परागको अध्ययन गर्ने गुणहरूले उत्पादन गरिने प्रमुख बिरुवाको नेक्टरको मुहान पहिचान गर्न सकिन्छ।
विशिष्ट प्रकारको एसिड र उनको मात्रा सटीक तापमान निर्धारणमा मुख्य भूमिका निभािन्छ।
मौरीद्वारा उत्पादन गर्ने विभिन्न प्रकारका महमध्ये  (जीनस एपिस) सर्वोत्तम मानिएको छ, यसको विश्वव्यापी व्यावसायिक उत्पादन र मानव खपतको कारणले गर्दा ।
भेदास र अन्य प्राचीन साहित्यले महान् औषधि र स्वास्थ्यको रूपमा महको प्रयोगलाई उल्लेख गर्दछ।
यस क्षमताले उपयुक्त स्टकहरू चयन गर्न अधिक सजिलो बनाउँछ ।
यसले फ्रुक्टोस र अन्य अवयवहरूको समाधानमा पुरानो ग्लुकोज क्रिस्टलको एक अर्स्साइड समाधान बनाउँछ।
यस एनएमआर विधिले फ्रान्टोज र ग्लुकोजको तुलनामा मार्टोस, ग्यालेटोस, र अन्य अल्पसंख्यक चिनीहरूको मात्रामा गणना गर्न सकेन।
यस प्रक्रियाले सुखाउने र एन्टीकेकिंग एजेन्टहरूको प्रयोग गर्न पनि सक्छ, नगर्न पनि सक्छl
ध्वनिवहावमा बाँच्ने कोशीकाहरुको प्राय बढ्ने शक्ति कम्जोर हुन्छ जसले गर्दा मह उत्पादन क्षमता घट्दै जान्छ.
टटिन विषाक्तता को जोखिम कम गर्न को लागि, मानिसहरुले न्यूजील्याण्ड को जोखिम क्षेत्रबाट ल्याएको फेरल घार को मह खानु हुदैन I
अल्ट्रासाेनिकेटेड मह अल्ट्रासाेनिकेसनद्वारा प्रसाेधन गरिएकाे हुन्छ, जुन मह प्रसाेधन गर्ने वैकल्पिक ननथर्मल प्रक्रिया हाे । 
जल सामग्री सजिलै संग रिफ्र्याक्रोमीटर द्वारा  मापन गर्न सकिन्छ।. 
मह अल्ट्रासोनिकेशनमा पर्दा अधिकांश यिस्ट कोषहरू नष्ट हुन्छन् ।
निष्कर्षण गरेकाे केही हप्तादेखि केही महिनाभित्र थुप्रै प्रकारका महहरू क्रीम रङ्गकाे ठाेसमा क्रिस्टलाइज हुन्छन् ।
पुरुष र महिला दुबैले मादकपदार्थ सेवान गर्छन ।
सबै प्यारा वा सुशील व्यंजनहरूको प्रसिद्ध मालाबार मसालाहरूको एक स्पर्श हो।
साथै, मुगल शासनकाल देखि भारतीय व्यञ्जनमा मध्यपूर्वी र मध्य एशियाली प्रभावहरू परेका छन्।
कानादिगा उटा (कन्नादिगा मिल)को सामाग्री  क्षेत्र क्षेत्रमा भिन्न भएपनि यसलाई केराको पातमै पस्किन्छ.
अपोङ्ग वा चामलको बियर, जौ वा चावल प्रसोधित गरि बनाईएको, अरुणाचल प्रदेशमा एक लोकप्रिय पेय हो र ताज़गी दिने पी का रूपमा उपभोग गरिन्छ।
दुर्लभ छैन), नरिवल सहित वा नरिवल बिना सब्जी तरकारी र चलाएर तारिएको तरकारीलाई पारंपरिक रूपमा थोरण या मिझुकुपिरातीको रूपमा चिनिन्छ ।
केरलामा ठूलो पानीका स्रोतहरू भएकाले, ताजा पानीमा हुने माछा प्रचुर मात्रामा पाइन्छ र नियमित खानामा खाइन्छ ।
दक्षिण र केन्द्रिय भारतको लोकप्रिय एउटा बाक्लो सबजिको इसटिउ जसलाइ एभिल भनिन्छ त्यो दक्षिण केरेलाबाट उत्पन्न भएको भन्ने विश्वास छ।
एभियल राज्यमा व्यापक रूपमा खाइने शाकाहारी परिकार  हो र 'सड्या ' माप्रमुख भूमिका खेल्छ।
भारतका धेरै प्रदेशहरूमा गाइको मासु प्रतिवन्धित गरिएको छ ।
भोपाल मासु र माछाको परिकार जस्तै रोगान जोस, कोर्मा, किमा, बिर्यानी, पिलाफ र कबाबको लागि परिचित छ.
हरियाणा मा रहेको मवेशी सामान्य छ, डेयरी उत्पादन यसको व्यञ्जनको एक सामान्य घटक हो।
शताब्दीको व्यापार सम्बन्ध र सांस्कृतिक आदान प्रदानको कारण प्रत्येक क्षेत्रको व्यञ्जनमा महत्वपूर्ण प्रभाव पर्यो।
भारतका सबैभन्दा लोकप्रिय नाश्ताहरूमध्ये चाट, सामोसा र पकोरा उत्तर प्रदेशबाट उत्पन्न हुन्छ।
छाङ पश्चिम बङ्गालको सिक्किम र दार्जिङ हिमालय पहाडी क्षेत्रका मानिसहरूले प्रयोग गर्दछन् ।
छाङ परम्परागत बियर जस्तै हो, जुन जौ, कोदो र भात बाट बनाइएको हुन्छ ।
नरिवल र समुद्री माछालाई अधिकांश भन्दा भोजनको रूपमा सेवा गर्दछ।
अन्य संस्कृतियों संगको  संपर्कले  भारतीय भोजन शिष्टाचार प्रभावित गरेको छ।
आधुनिक केरला खानामा मांसाहारी भोजन्हारू पनि हुन्छन ।
राजिस्थान, एक सुख्खा क्षेत्र, को पकाउने तरिका सामग्रीहरुको उपलब्धताले कडा रुपमा निर्धारण गरेको छ .
गाढा फ्राइङ गरि सब्जिहरू पकाउने एक सामान्य अभ्यास हो।
अलिकमित भिन्नता अनुसार, औँला बागलु, गहुँ, बखत, जौ, सब्जिहरू, आलु र सोयाबीन बढ्दै जान्छ।
भारतमा पहिलेका आहार मुख्यतया गेडागुडी, सागसब्जी, फलफूल, अन्न, दुग्ध उत्पादन, र मह समावेश हुन्थ्यो ।
माछा र गाईको मासुको खपत भारतका केही भागहरूमा फैलिएको छ, तर तटीय क्षेत्र, साथै उत्तरी पूर्व बाहेक अन्य क्षेत्रमा सामान्यतया उपभोग गरिँदैन ।
यो एक सुगंधित, पोषक तत्वहरूको अनुकरण गरेकोले जिङ्गले (तिल) तेल दक्षिणमा सामान्य छ।
क्षेत्रमा सब्जीको कमीको कारण चनाको पिठो मुख्यतः मारवारी खानामा मुख्य हुन्छ।
हाडिया एक चामल बियर हो जुन जडीबूटिहरूलाई उमालेको चामलमा मिसाई सो मिश्रणलाई एक हप्ताको लागि किण्वन हुन दिएर बनाइन्छl
हाडिया, जुन धानको चामलबाट बनाइन्छ, एक ताजगीको लागि पिइने पेय पदार्थ हो ।
हिन्दू समुदायहरूले गाईको मासु खाने कार्यलाई घृणा गर्छन् किनकि हिन्दु धर्मशास्त्रहरूले गाईको हत्यालाई अपराध ठहर्‍याएको मानिन्छ ।
ऐतिहासिक रूपमा, धेरै दिनको लागि रहन सक्ने र नतताईकन पनि खान सकिने खानेकुराहरू बढी रुचाइन्थ्यो ।
वनस्पति घ्यूको नामले चिनिने हाइड्रोजेनेटेड वनस्पती तेल खाना पकाउने अर्को लोकप्रिय माध्यम हो ।
आन्ध्रमा, पातलो चिसो वा सब्जिहरू जस्ता बोलेट - गोर्खा र बैगुन प्रायः डालमा थपिएको छ।
भारतीय व्यञ्जनहरूमा भारतीय उपमहाद्वीपको मूल निवासी क्षेत्रीय र परम्परागत व्यञ्जनहरूको विस्तृत विविधता समावेश भएको हुन्छ ।
भारतीय व्यंजनले मलेशियन खाना पकाउने तरिकामा धेरै प्रभाव पारेको छ र सिंगापुरमा लोकप्रियता पनि पाउँछ।
अन्य समाजमा संग राष्ट्रको सांस्कृतिक अन्तरक्रियाले इन्डियन खाना अहिले पनि विकास हुदैं छ.
दक्षिणपूर्व एशियामा सो क्षेत्रमा बलियो हिंदू र बौद्ध सांस्कृतिक प्रभावको कारण भारतीय व्यञ्जन धेरै लोकप्रिय छ।
भारतीय खाना पनि धर्म, विशेष हिन्दू र सांस्कृतिक छनौटहरू र परम्पराहरूद्वारा विशेष प्रभावित हुन्छ।
भारतीय स्थानान्तरणले उपमहाद्वीपको पकवान  संस्कृति संसारभर  फैलाएकोछ।
चिकेन टिक्का जस्ता भारतीय तन्दुरी व्यञ्जनहरूले व्यापक रूपमा लोकप्रियता पाउँदैछन् ।
धेरै केरेला परिवारहरूमा, एक सामान्य भोजन चामल र सब्जिहरू हुन्छन्।
हालैका दशकहरूमा,सूर्यमुखी कुसुम,कपासको बीउ , र सोयाबीन तेलहरू भारतभर लोकप्रिय छन्।
सिक्किममा थुप्रै जातजाति जस्तै भुटानी, नेपालि र लेप्चा हरुको आफ्नै छुट्टै भोजन छन् |
आदिवासी क्षेत्रहरुमा, एक लोकप्रिय पेय सुल्फि रूखको रस हो , यो किण्वित छ भने मादक हुन सक्छ.
यो मौसम अनुसार भिन्न हुन्छ, यसको आधारमा फलफूल र तरकारी पाक्छन। 
यसमा एक गोलो खाडल सहितको  फ्राइ गरिएको पुरी, स्वादयुक्त पानी, उमालिएको  आलु, बंगाल चना आदि हुन्छ ।. 
भारतका अरु राज्यहरु भन्दा भिन्न, केरलामा रेष्टुरेन्टमा  मांसाहारी परीकारसँग नास्ता गर्नु सामान्य हो।
यो चिसो वा बाह्य तापक्रममा गर्मी याममा पिइन्छ, र कहिलेकाही तातो पारेर जाडो याममा पिइन्छ।
यसलाई चिसो पारेर प्रयोग गरिन्छ र रक्सीको मात्रा अन्य भारतीय रक्सीभन्दा कम हुन्छ ।
यो केरालाको खानामा प्रयोग गरिने मुख्य स्टार्च सामग्री हो ।
यो सामान्यतया चुर्मा, एउटा मसिनो पिसेको पकाएको रोटी, चीनी र घ्युको मिश्रण, संग पूरक हुन्छ।
यसले सामान्यतया दुई वा तीन प्रकारका सब्जीहरू, र कहिलेकाहीँ कूलचा, नान, वा पराथा जस्ता वस्तुहरूको समावेश गर्दछ।
कल्लू (छेथु कल्लु) एक लोकप्रिय प्राकृतिक शराब हो, जुन केरलामा नरिवल र भुईंकटहरको रुखबाट निकालिएको हुन्छ ।
कश्मीरी व्यञ्जन सयौं वर्षबाट  विकास भएको  छ।
केरेलमा इड्ली, टोसा, अप्पम, इडियाप्पम, पुटु र पथिरीजस्ता तरह तरहका नास्ता व्यञ्जन पाईन्छन्।
केरलका खानामा  यसको समृद्ध व्यापारिक विरासत दर्शािन्छ।
केरला को लामो तट र असंख्य नदि हरु ले त्यो ठाउँ मा ठुलै माछा व्यवसाय स्थापना गराएको छ र समुद्री खाना हरेक छाक को महत्व पूर्ण खाना बनेको छ I
कोजिकोडन हलुवा धेरैजसो मैदा (अत्यधिक परिष्कृत गहुँ) बाट बनाइएको हुन्छ, र यो केरा, घीउ वा नरिवल जस्ता विभिन्न स्वादहरूमा पाइन्छl
लस्सी, सर्बत, र कागती पानी हर्यानामा तीन लोकप्रिय रक्सी नभएको पेय हुन्।
पछि, बेलायती र पुर्तगाली प्रभावसँगको व्यापारले पहिलेदेखी विविध भारतीय व्यंजनमा झन विविधता थप गर्यो। 
लेटस सबैभन्दा साधारण सब्जी हो जुन सामान्यतया अदुवा, धनियाँ र हरियो खुर्सानीसँग उमालेर तयार गरिन्छ।
रक्सी स्टोरहरू धेरै छन्, जसले ट्र्क चालकहरूको ठूलो संख्यालाई पूरा गर्दछ।
स्थानीय खानामा मसालेदार मांशहारी र शाकाहारी खानाहरू पर्दछन्।
स्थानिय मानिसहरू डोसा, इडली, र विभिन्न चामलको व्यनजनहरू खान रूचाउछन।
लोटस स्टिम (जसलाई कमल ककडी भनिन्छ) सिन्धी खानाहरूमा पनि प्रयोग गरिन्छ।
मालवानी भाेजन देवगड मालवानकाे किनार देखि गाेवासँगकाे दक्षिणी महाराष्ट्रन सीमासम्म फैलिएकाे उष्ण प्रदेशिय क्षेत्रकाे विशेषता हाे ।
मुस्लिम परिवार क्षेत्रमा उनीहरुको परम्परागत करुथा हलुवाको लागि निकै प्रख्यात छन्.
भारतीय परिकारहरुमा धेरै किसिमको मासु प्रयोग हुन्छ तर कुखुरा र खसी सबैभन्दा धेरै प्रयोग गरिन्छ |
ग्वालियर र इन्दौरमा दुध एउटा चल्तीको चिज हो।
Mohari Mutton पनि माल्वानी भोजनको एउटा छुट्टै परिकार हो |
धेरै डेसर्टहरु घिउ वा दूधमा आधारित हुन्छन्, येस्मा नट्सहरु जस्तै  बदाम,अखरोट, पिस्ता, काजू, र किशमिशहरू प्रयोग हुन्छ।. . .  
केरालाका अधिकांश हिन्दुहरू, ब्राह्मण समुदायको बाहेक, माछा, चिकन, मासु, सुँगुर, अण्डा र मटन खान्छन।
मुग्लाई परिकार भारतीय उपमहाद्वीपमा मुगल सामराज्यका शाही भान्सामा विकास भएको पकाउने तरिका हो . 
अरुणाचलको आवासीय जनजाति मासु सेवक  हुन् र उनीहरूका व्यञ्जन मा  माछा, अण्डा, मासु, चिकन, सुँगुर प्रयोग गर्छन्।\\n
उत्तर भारतीय र दक्षिण भारतीय व्यञ्जनहरु विशेष रूप राम्रो तरिकाले प्रतिनिधित्व गरिन्छ।
सामान्यतया रोटि लाई हात ले नछोई सब्जी निकाल्नमा प्रयोग गरिन्छ I
अन्य पेय पदार्थहरूमा कागती पानी (कागती), चास, बदाम दूध (बदम र कार्डाममको साथ बादको दूध), र नरिवल पानीको समावेश गर्दछ।
अरु व्यंजनहरु जुन भारतीय खाना पकाउने शैलीबाट प्रभावित भएका छन्, ती मध्य पर्छन् फिलिपिनो, भियतनामि, इन्डोनेसियन, थाई र बर्मेली व्यंजन।
भारतमा अन्य लोकप्रिय मदिराजन्य पेयहरूमा फेनी हो, जुन नरिवलबाट बनेको एक गोवाको रक्सी वा काजू स्याउको रसबाट बनेको हुन्छ ।
समय संगै थुप्रै परिकारहरु मौलिक खान संग  मिसिएका छन् अनि केहि बिदेशी खानहरु समेत स्थानीय स्वाद अनुकुल बनाईएका छन् |
पाम वाइन, स्थानीय रूप मा नेरा को रूप मा चिनिन्छ, विभिन्न प्रजाति को  तोड्डी  पाम  को  inflorescences बाट  निकालिने एक स्याप हो।
पुरी  र कचौरी  विशेष अवसरहरूमा खाईन्छ ।.
लोकप्रिय नाश्ताहरूमा  गोल गोप्पा (अन्य ठाउँहरूमा पनििपुरी पनि भनिन्छ) समावेश छ ।
आदिवासी क्षेत्रहरूमा विशेष रूपमा तयारी गरिएको, यो व्यञ्जनले तेल र मसालालाई, अचार उत्पादन र विशेष अवसरहरूको बाहेक अनौपचारिक रूपमा प्रयोग गर्दछ।
राजस्थान राजपुतबाट पनि प्रभाव परेको छ जो मुख्यत रूपमा शाकाहारि थिए।
राज्यको तटीय क्षेत्रमा समुन्द्री खाद्य प्रचलनमा छ।
समुद्री भोजनले अर्मेन र निकोबार द्वीपको व्यञ्जनमा प्रमुख भूमिका निभाएको छ।
प्रयोग गरिने केही सामान्य सामाग्रीहरूमा आपको पाउडर, ईम्ली, कोकुमका फूलहरू र सुकेका अनारका बीउहरू हुन् ।
केहि मनपर्ने व्यञ्जनहरूले नरिवल तरकारी, तन्दुरी आलु, सोया डोसा, पोड्लान्काई, पाकेका सब्जिहरू, भरेको बन्दाकोबी, र पकाएको सिमीहरूको समावेश गर्दछ ।
अायरल्याण्डमा सबैभन्दा छिटाे बढ्दाे जातीय समूह दक्षिण-पूर्वी एशियालीहरू हुन् ।
मसलाहरु भारतबाट किनेर युरोप र एशियाको वरिपरी बेच बिखन गरिन्थ्योI
आजभोलि दैनिक खाइने खानाहरूमा विभिन्न प्रकारका दाल, भात, गहूँको आँटा पर्दछन् ।
गुलियो व्यञ्जनहरूमा प्रायः अलैँची, केशर, जाईफल, र गुलाबको पुष्पदल मसलाको रूपमा प्रयोग हुन्छन् ।
ब्राह्मणहरु शाकाहारी खानकोलागि परिचित छन्, खासमा सामबार र रसमको भिन्नतामा.
कश्मिरमा टिमुरको आक्रमण सँगै अहिलेको उज्बेकिस्तान क्षेत्रबाट आएका संस्कृतिहरुबाट पछि यो व्यंजन प्रभावित भएको थियो।
यस द्वीप केरेलाको नजिकै भएकोले केरेलाको पाककला प्रभाव लक्ष्मीवेपको व्यंजनहरूमा एकदम स्पष्ट छ।
बिच मध्य प्रदेशको मल्वा र ईन्दोर क्षेत्रको पाक कला बिशेषता भनेको पुवा (च्याप्टो पारिएको भात) हो जसलाई प्रायः नास्तामा जुलेबीसँग खाइन्छ।
यो खाना अन्य बिरयानीको रूपहरूमध्यमा धेरै फ़रक छ।
आन्द्रा प्रदेशको खाना मसालाको भारी प्रयोगको लागि प्रख्यात छ र त्यसै गरि दक्षिण भारतीय प्रकार इमलीको प्रयोग को लागि।  
हिन्दू समुदायका खिर, विशेष गरी अम्बलाफुज जस्ता मन्दिरहरूमा बनाइएका, अद्भुत स्वादको लागि प्रसिद्ध छन् ।
मध्य पूर्वमा भारतीय पकवान स्थिति यस देशको ठूलो भारतीय डायस्पोरा द्वारा प्रभावित भएको पाईन्छ ।.
यस क्षेत्रको परिकारमा छिमेकी क्षेत्रहरू जस्तै आन्ध्र प्रदेश र केरलाको प्रभाव पनि देख्न सकिन्छ ।
कोदोगु जिल्ला मसालेदार सुँगुरको पोर्निश तरकारिको लागि चिनिन्छ, जबकि तराई कर्नाटक समुद्री खानामा माहिर हुन्छ।
थेकुआ  एक गुलियो  पकवान हो जुन चीनी, गहूं, आटा, र नरिवलबाट  बनाइएको हुन्छ।. 
लक्षद्विपका मानिसहरु धेरै मात्रामा नरिवल पानि पिउछां जसले  सबैभन्दा बढी सितलता प्रदान गर्छ.
स्थानीय स्वाद अनुरुप यी पकवानहरूको अनुकुलन गरिएको छ, र स्थानीय पकवानहरूलाई पनि असर गरेको छ।
पुर्खौ देखि चलि रहेका पसल बाट इंदौर को स्ट्रीट फूड प्रसिद्ध छ I
माल्वानी भोजनको अद्वितीय स्वाद र बास्ना भनेको माल्वानी मसलाबाट र नरिवल र कोकमको प्रयोगले हुन्छ.
स्वादको लागि करी पातहरू र जडहरूको प्रयोग गुजराती र दक्षिण भारतीय व्यञ्जनमा  सामान्य हो।
उनीहरु नास्तासँग चिया या कफि पिउन रुचाउँछन् ,  यद्यपि खानाको अभिरुचि क्षेत्र अनुसार फरक हुन्छ। 
केरलाका हिन्दुहरूको परम्परागत खाना, मालाबार क्षेत्रको खानाको क्षेत्रीय अपवाद देखि बाहेक शाकाहारी खाना हो।
भारतमा परम्परागत खाना प्राय दक्षिण र पूर्वमा एउटा चामलको मुख्य व्यंजन र उत्तरमा पुरै गहुको रोटि हुन्छ।
परम्परागत रूपमा, भारतमा भोजन भुइँमा अथवा एकदम होचो इस्टुल र तकियामा बसेर खायिन्थ्यो . 
परम्परागत सेवा शैलीहरू भारत भर क्षेत्र क्षेत्रमा फरक हुन्छन्.
बजारमा बिभिन्न प्रकारका बट्टाका अचारहरू उपलब्ध छन्।
गहुँ र मासु राज्यको उत्तर र पश्चिममा सामान्य छ, जबकि वेट्टर दक्षिण र पूर्व चामल र माछामा बस्छन्।
मसलालाई मत्थर पार्ने उपायको रूपमा, दही सामान्यतया भोजनमा लिने गरिन्छ ।
अडियो जैकको चौथो रिंगले यो अतिरिक्त जानकारी बोक्दछ।
फोन अध्यावधिक गरिसकेपछि फोनलाई एप्पल को सर्भर संग प्रमाणित गर्न को लागी जोड्नु पर्ने हुन्छ , जसले गर्दा कतिपय फोनहरु अस्थाई रुपमा काम नगर्ने हुन्छन |
सबै आईफोन मोडेलहरूमा लिखित कागजातहरू, र यू एस बि केबल जोड्ने  डक कनेक्टर समावेश हुन्छ।
पछि आएका आईफोन एसई बाहेक सबै आईफोनहरूमा यो सुविधा छ ।
सबै संस्करणमा एउटा यू.एस.बी. पावर एडेप्टर, वा "वाल चार्जर" समावेश छ जसले आईफोनलाई ए.सी. आउटलेटबाट चार्ज गर्न दिन्छ ।
लगभग सबै प्रविष्टि टच स्क्रीन मार्फत गरिन्छ, जसले मल्टी-टचको प्रयोग गरेर जटिल भावहरू बुझ्दछ।
वैकल्पिक रुपमा, युएसबी देखि एसी एडप्टर (वा "भित्ते चार्जर," पनि समावेश) लाई तारमा जोडेर एसी आउटलेटबाट सिधै चार्ज गर्न सकिन्छ .
एउटा बहु उद्देश्यीय  स्लिप / वेक  बटन उपकरणको माथि स्थित छ।
एउटा परिबेशी प्रकाश सेन्सरले डिस्प्लेको उज्यलो नियन्त्रन गर्छ जस्ले ब्याट्री पावर बचाउछ अनि पर्दा लाई धेरै चहकिलो अनि धेरै धमिलो हुनबाट बचाउछ ।
र आईफोनको मार्केटिङ ", अर्थ यो कि वा क्यारियरले सफ्टवेयर अद्यावधिकहरू नियन्त्रण गर्नेछ र विस्तारको सुरक्षा प्याचहरू नियन्त्रण गर्दैन।
एन्ड्रोइड; यद्यपि नेक्सस र पिक्सेलको उपकरणहरूले अपरेटिङ प्रणाली अद्यावधिकका दुई वर्ष र सुरक्षाको लागि एक तेस्रो थप वर्षको गारेन्टी दिएको छ।
यो प्रविधि कसरी प्रयोग गरिनेछ भन्ने उदाहरणको बारेमा फोटोलाई पूर्वावलोकन गर्न र यसलाई लिनको लागि हल्का रूपमा थिच्दछ।
एप्पलले आइफोनमा युट्युबका भिडीयोहरू हेर्नका लागि, अलग अनुप्रयोगको पनि विकास गर्यो, जसले एच् को प्रयोग गरेर संकेतन् मार्फत भिडीयोहरू देखाउछ।
Chinese graahak haru maa soon bilashitaa ko lokpriye pratik bhaeko thahaa paaera Apple le soon model nirmaan garne nirnaya lieko thiyo.
एप्पल्ले अाइफोन सुन्नमा सहायताको लागि एउटा कार्यक्रम प्रकाशन गरेको छ।
आईपडको सफलता अभियानदेखि विकसित हुँदै, एप्पलको मार्केटिङले फोनलाई सार्वजनिक गरिएको दिन नै धेरै खरिदकर्ताहरू सहित ठूलो बजारमा बिक्ने उत्पादनको रूपमा विकसित हुन सघाउ पुर्‍यायो ।
सिम खोल्ने बाहेक अरु काम गर्ने एप्लीकेसन।
प्रक्जिमिटी सेन्सरले कलको समयमा यन्त्र अनुहार नजिकै ल्याइएको बेला डिस्प्ले र टचस्क्रिन निष्क्रिय बनाउँदछ।
कार्यक्रमको लक्ष्यको एक महत्वपूर्ण अंश एप्पल स्टोरमा आईफोनको बिरुद्ध क्यारियर स्टोरको तुलनामा किन्ने ग्राहकहरूको संख्या बढाउनको लागी हुन्छ।
अस्सिस्टिभ टचले मल्टि-टच स्क्रिन अयिओहेस दिभायिस को बिशेष अनालुकन गर्न मदत गर्दछ 
किनकि एप्पल वारेन्टीहरूले जलक्षति समावेश गर्दैन, किनभने कर्मचारीहरूले वारेन्टीको सुधार वा प्रतिस्थापन स्वीकार गर्नुअघि संकेतकहरूको जाँच गर्छन्।
किनकी केहि अनुप्रयोगहरूले अनुमती बिना प्रयोगकर्ताको जानकारी तेश्रो पक्षका विज्ञापनदाताहरूलाई दिदै थिए।
sdk प्रकाशन हुनु अघि, तेस्रो पार्टीले "web apps" सफारीसंग चल्ने, चित्रण गर्ने स्वीकृत पाएको थियो.
ब्लुटुथको लागि एक विकल्पको रूपमा सवारी चलाउँदा आईफोनको सहायक जैक अनुमति ह्यान्डफ्री प्रयोगसँग सुसज्जित कारहरू।
दुइ पटक थिच्यो भने वाइड-स्क्रिन  र फुल-स्क्रिन मध्यमा परिवर्तन गर्न मिल्छ ।
जहाँ आवश्यक छैन, विक्रेताहरूले प्राय: ग्राहक  सुविधाको लागि सक्रियता सेवा  प्रदान गर्दछ।.
उदाहरणका लागि, यदि कल उठाएको समयमा सङ्गीत बजिरहेको छ भने, कल हुदा सम्म सङ्गीत मधुरो हुन्छ र  कल समाप्त भएपछि फेरी सामान्य हुन्छ ।
उदाहरणका लागि, व्यापारका लागि विपणन गरिएका फाेनहरूमा जानीजानी क्यामरा निकालिएकाे हुन्थ्याे भने तिनमा गेम खेल्न र म्युजिक बजाउन पनि नमिल्ने हुन्थ्याे ।
अष्ट्रेलियाको चार प्रमुख क्यारियरहरूले अब सित्तैमा सबै आइफोन उपकरणहरू, हालको र अघिल्लो मोडलहरू, दुवैको लागि वैधरूपमा अनलकिङ्ग प्रदान गर्दछl
घुमाउने र हल्लाउने जस्ता विशेषताहरू आइ ओ एस् उपकरण पाङ्ग्रेकुर्सीमा राखिए पनि उपलब्ध हुन्छन्।
आईफोनको जीएसएम मोडेलहरूले जीएसएम नेटवर्कमा आफूलाई पहिचान गर्न सिम कार्ड प्रयोग गर्दछन् ।
निर्देशित पहुँचले अटिजम वा अन्य ध्यान तथा सेन्सरी चुनाैतिहरू भएका व्यक्तिलार्इ गरिरहेकाे काम (वा एप) मा केन्द्रित रहन सहयाेग गर्छ ।
उहाले अरुको प्रयोगको लागि बिभिन्न सफ्टवेर तथा offset हरु प्रकाशित गरेका छन ।
तथापि, एप्पलले चार वर्ष भन्दा बढी पुरानो आईफोनको पुनरावृत्तिलाई समर्थन गरेको छ।
होम् बटन थिच्न प्रयोगकर्तालाई कठिनाई भएमा, स्क्रीनमा थपथपाएर यसलाई सकृय गर्नेगरी मिलाउन सकिन्छ।
यस प्रकारले,  वास्तविक वस्तुको इन्टरफेसले भौतिक अनुकरण गर्दछ।
आईफोन र्एनेप्पल इंकद्वारा डिज़ाइन गरिएको र बजार अध्यन गरेको स्मार्टफोनको एक लाइन हो।
बिभिन्न सुचना विधि मार्फत, आइफोनले उक्त प्रयोगकर्तालाई सुचना पठाएको जानकारी दिन्छ।
आइफों प्रयोग कर्ताले विभिन्न ठाउँ मा इन्टरनेट प्रयोग गर्न सक्छन र गर्छन पनि ।
यसमा एक ब्याक साइड - टल्कने सेन्सर छ जुन कम रोशनीमा तस्विरहरू खिच्न सक्छ र नेतृत्व गरिएको फ्लैशमा भिडियो खिच्दा बलि रहन सक्छ।
यसले ऐच्छिक वास्तविक समय ट्राफिक जानकारी प्रदान गर्दै गर्दा दुई स्थान बीचको दिशा पनि देखाउन सक्छ ।
यसले आगामी फोन र फेसटाईम कल, नयाँ पाठ सन्देशहरू, नयाँ र पठाइएका मेलहरू, र क्यालेन्डर घटनाहरूको लागि दुबै दृश्यात्मक र कम्पन एलर्ट प्रदान गर्दछ ।
यसमा स्वचालित हिज्जे जाँच र सुधार छ, भविष्यवाणी शब्द क्षमताहरू, र गतिशील शब्दकोश हुन्छ जसले नयाँ शब्दहरू सिक्छ।
यसले गर्दा फर्मले नयाँ मोडेलहरू खरीद गर्न पुरानो आइफोनका प्रयोगकर्ताहरूलाई प्रस्ट गर्न यो रणनीतिको रूपमा प्रयोग गरिरहेको छ भन्ने आरोपहरू लागेको छ ।
एस्लाई स्वस्थता ट्रयाक गर्न प्रयोग गरिन्छ, मुख्यतया pedometer को रूपमा ।
यो पहिलो आईफोन हो जसले ठुलो गतिशील दायराको  फोटोग्राफी गर्न सक्छ।
यसले इकाईको पावर बटनको रुपमा काम गर्दछ र फोन कलहरुलाई पनि नियन्त्रण गर्दछ। 
जेलब्रेक गरिएका आईफोनहरू कम्प्युटर भाइरसहरू प्रति सम्वेदनशील हुन सक्छन्, तर त्यस्ता केही घटनाहरू रिपोर्ट गरिएका छन् ।
सबै पाच पुस्ताका फोनहरुमा, होम बटन दुइ पटक थिचेर क्यामरा याप खुल्ने गरी कन्फिगर गर्न सकिन्छ |
वा आउने कलहरूले कलरको फोटो देखाउँछ।
त्यो समयमा बनाइएका फोनहरु वाहक र व्यापार सीमा जुन रूढिवादी ब्यान्डविथ प्रयोग र ब्याट्री जीवनमा आधारित थियो त्यसमा डिजाइन गरिएको थियो.
फोन ", सलिड ब्रोडब्याण्डले त्यो ब्राण्डको ट्रेडमार्क आवेदन दायर गर्यो।
कहिले बजार रणनीति द्वारा खण्डित भएर, फोनहरु धेरै किसिमका मोडलहरुम बेचिन्छन  जसले ग्राहक लाइ दुबिधामा पार्छ र इञ्जिनियरिङ्ग श्रोत लाइ कमजोर बनाउछ ।
तस्बिर ब्राउजिंग, वेब ब्राउजिङ, र संगीत बजाउने समर्थनले ठाडो र बाँया वा दायाँ फराकिलो स्क्रिनमा पृष्ठविन्यास दुबैलाई समर्थन गर्दछ।
पहिले, तिनीहरू जेलब्रोकन आइफोनमा मात्र उपलब्ध हुन्थे ।
सफारीले पूर्वनिर्धारित एक्सटएन्शन बाहेक अरु फाइलहरुको दाउनलोडको अनुमति दिंदैन.
स्क्रोलिंग स्क्रीनमा एक औला स्वाईप गरेर प्राप्त गरिन्छ।
लामो सूचि वा मेनुमा स्क्रोल गर्न औँलाले डिस्प्ले स्क्रिनमा तल देखि माथि गरेर, वा पछाडि फर्किन माथिबाट तल स्लाइड गर्न सकिन्छ ।
बाँया स्पिनमा स्थित भोल्युम समायोजन नियन्त्रणहरू हुन्।
केही बजार अनुसन्धानले पाएकाे छ कि प्रविधिकाे उत्पादनका लागि असामान्य रूपमा अाइफाेनका प्रयाेगकर्ताहरू अनुपातहीन रूपमा महिला छन् ।
आईफोनको लागि डिजाइन गरिएको तेस्रो-पक्षीय हेडसेटहरूमा माइक्रोफोन र नियन्त्रण बटन पनि समावेश छन् ।
टेक्स्ट मेसेजहरू डाकबाकसमा चिठी राखिने ढाँचामा कालक्रमिक रूपमा प्रस्तुत गरिन्छ जसमा सबै प्राप्तकर्ताहरूबाट आएका टेक्स्टहरू जवाफहरूसँगै राखिन्छl
थर्ड पार्टी एपहरू विशेष गरी गेमहरू नियन्त्रण गर्नका लागि समेत एक्सिलेरोमिटर प्रयोग गर्न सकिन्छ ।
Iphone को प्रारम्भिक नमुनाहरुको ब्याट्री लाईफलाई थुप्रै प्रविधि पत्रकारहरु ले अपर्याप्त र Apple को स्तरभन्दा मुनी भएको भन्दै आलोचना गरेको छन ।
भित्र रहेको गाइरोस्कोपले भिडियो खिच्दा तस्बिरलाई स्थिर राख्न सक्छ ।
क्यापासीटीभ टचस्क्रीन नाङ्गाे अाैँला अथवा मल्टी-टच सेन्सीङका लागि एकभन्दा बढी अाैँलाहरूका लागि डिजाइन गरिएकाे हाे ।
अदालतको अनुसार संरक्षकको दर्ताले ब्रान्डको अधिकार पाउंदैन.
अहिलेका हेडसेटहरूले भाेल्युम नियन्त्रण पनि प्रदान गर्छ, जाे केवल हालैका माेडेलहरूसँग मात्रै कम्प्याटिबल छन् ।
अाइफाेनसँग सिङ्क्राेनाइज हुनासाथ फाइल प्रयाेगकर्ताकाे कम्प्युटरमा स्वतः कपी हुन्छ ।
नयाँ त्रुदेप्थ क्यामेरा प्रणालीले गर्दा अगाडिको क्यामेरामा पनि पोर्ट्रेट मोड र पोर्ट्रेट लाइट छ।
ग्रे कि  आईफोन अनलक गर्ने उपकरण, ग्रे्सहाफ्ट नामक कम्पनीबाट बनेको , ले आईफोनहरू अनलक गर्न सक्दछ।.
हैकर समुदायले धेरै काम पाएको छ , जसमध्ये अधिकांश एप्पलले अस्वीकृत गरेको  छ र  वारंटी सेवा प्राप्त गर्नको लागि गाह्रो वा असंभव बनाउँछ।
होम स्क्रिन कुनै पनि समयमा स्क्रिन तल हार्डवेयर बटनद्वारा पहुँच गर्न सकिन्छ, प्रक्रियामा खुला अनुप्रयोग बन्द गर्दैछ।
सुरुका नमुनाहरु wisted - nematic (TN) Lcds प्रयोग गरेर बनाइएको थियो ।
आईफोनले सबै उमेरका प्रयोगकर्ताहरूलाई आकर्षित गर्दछ, र उपभोक्ता प्रयोग बाहेक, आईफोनलाई व्यवसायिक उद्देश्यका लागि पनि अनुमोदन गरिएको छ।
आईफोनले यसको मिडिया लाइब्रेरीमा रहेका गीतहरू, कलाकारहरू, एल्बमहरू, भिडियोहरू, प्लेसूचीहरू, शैलीहरू, पोडकास्टहरू, अडियोकिताबहरू र रचनाहरू क्रमबद्ध गर्न सक्छ ।
आईफोन एप्पलद्वारा विकसित बन्डल गरिएका अनुप्रयोगको सेटसहित आउँछ, र एप स्टोरमार्फत तेस्रो-पक्षीय अनुप्रयोगहरू डाउनलोड गर्न सघाउ पुर्‍याउँछ ।
आईफोनमा समेवेश भएको सफ्टवेयरले  प्रयोगकर्तालाई क्यामेराबाट लिएको फोटोहरुलाई अपलोड गर्न, हेर्न, इमेल गर्न दिन्छ।
आधिकारिक क्यारियर सहित फोनको रूपमा सक्रिय नगरिएसम्म आईफोनले सामान्यतया यसको मिडिया प्लेयर र वेब सुविधाहरूको पहुँचमा रोक लगाउँछ ।
आईफोनले ठूलो फन्टको प्रयोग गर्दछ जसले प्रयोगकर्ताहरूलाई धेरै ठाँउको चयन गर्न अनुमति दिन्छ।
आइफोन १० मा होम बटन छैन तर त्यसको सट्टामा अनुहार चिनेर प्रयोगकर्ता प्रमाणीकरण गर्ने बिधि छ ।
आईफोनले एक्स अनुहार पहिचान गर्ने सेन्सर, ट्रुडपेथ क्यामेरा प्रणालीको नामङ्कित सुविधा दिन्छ ।
कि-बोर्डले प्रयोगकर्ताले कुन शब्द टाइप गर्दैछ र पुरा गर्न सक्छ भनेर भविश्यवाणी गर्न सक्छ, र अनुमानित चाहेको कि नजिकैको किहरूको अचानक थिच्नेबाट सच्याउन सक्दछ ।
परिदृश्य मोडमा, जुन केवल सीमित अनुप्रयोगहरूको समर्थन गरिने कुञ्जीहरू केहि ठूला छन् र टाढा टाढा छन्।
सैद्धान्तिक रुपमा यी गल्तिहरु हानिकारक कामको लागि पनि प्रयोग हुन सक्थे ।
शुरुको आइफोनलाई मोबाइल फोन उद्योगको "क्रान्ति" तथा "खेल बदल्ने" भनेर वर्णन गरियो।
त्यहाँ एक अतिरिक्त लाउडस्पीकर स्क्रीनको माथि छ जसले फोन कल गर्दा एयसपिसको रूपमा कार्य गर्दछ।
सुरक्षा प्रणाली गिलास सतहबाटऔंठाछापको. फोटो खिची र त्यो फोटो प्रमाणिकरणको रूपमा प्रयोग गरी पराजित भएको थियो।
यी संकेतक नियमित प्रयोगमा ट्रिगर गर्न सकिन्छ, मालिकको पसीनाले, बाथरूममा भाप, र अन्य हल्का पर्यावरणीय नमी
सिम एक ट्रेमा बैठता छ, जो उपकरण को शीर्ष मा एक स्लटमा सम्मिलित छ।
समूहको प्रवक्ताले यसो भने: "हामी आशा गर्दछौं कि यो फिंगरप्रिन्ट बायोमेट्रिकको बारे अन्ततः भ्रम यहि समाप्त हुन्छ।
मेक्सिकोको सुप्रीम कोर्टले भने कि यदि  सही मालिक हो र एप्पल आईफोन एक ट्रेडमार्क उल्लङ्घन हो।
प्रयोगकर्ताले छनोट गर्न सक्छ, मानक दृश्य वा जूम गरिएको दृश्यमा।
प्रयोगकर्ताले सन्देशको साथ जवाफ दिन सक्छ, वा पछिको समयमा तिनीहरूलाई कल गर्नको लागि अनुस्मारक सेट गर्नसक्छ।
कुनै अतिरिक्त सफ्टवेयर बिना आवाज मार्फत आइ ओ एस् उपकरण चलाउनका लागि प्रयोगकर्ताले केवल किबोर्डलाई उपकरणसँग जोड्नुपर्ने हुन्छ।
प्रयोगकर्ताले दुई औंला एक  अर्काबाट पर चिप्लाएर या नजिक चिप्लाएर फोटोहरु ठूलो या सानो बनाउन सक्छन् , सफारीको जसरी ।
भिडियो आईफोनमा क्रप गर्न सकिन्छ र सीधा युटुब वा अन्य सेवाहरूमा अपलोड गर्न सकिन्छ ।
तिनीहरुले स्मार्टफोनको प्राय सबै जानकारी पढ्न सक्छन, एसएमएस, लोकेशन, इमेलहरु, र नोटहरु समेत.
ग्रेडियन्ते ईलेट्रोनिकाले आईफोन ब्राण्ड प्रयोग गरी कम शुल्कको स्मार्टफोनको सुरुवात गरेको तीन महिना पछि यो निर्णय आयो ।
यसले प्रयोगकर्तालाई अझ अनुकूलित प्रदर्सन दिन्छ र स्क्रिनलाई पढ्न पनि धेरै सजिलो बनाई दिन्छI
यो विशेषता लाइ "बारम्बार स्थान" भनिन्छ र यसलाई खुला राखे पनि हुन्छ अथवा बन्द गरे पनि हुन्छ ।
अरु धेरै जीएसएम फोनहरू जसरि यो फोनमा कोड हालेर आधिकारिक रूपमा अनलक गर्न सकिँदैन।
धेरै अन्य प्रणालीहरूको विपरीत, सन्देशहरूलाई एक-स्क्रिनको सूचीमा कुनै पनि सन्देश चयन गरि गैर-क्रोनोलोजिकल क्रममा सुने र मेटाउन सकिन्छ।
अज्ञात देशीअनुप्रयोगहरू "जेलब्रेक गरिएका" फोनहरूका लागि पनि उपलब्ध छन्।
उपयोगकर्ताहरूले डकबाट प्रतिमाहरू थप्न र मेटाउन सक्नेछन्, जुन हरेक गृह स्क्रिनमा पनि छन् ।
प्रयोगकर्ताहरूले कुनै पनि समय वेब क्लिप र तेश्रो-पक्षीय अनुप्रयोगहरू मेटाउन सक्छन्, र आइट्युन्सबाट स्थान्तरणका लागि केही निश्चित अनुप्रयोगहरू मात्र चयन गर्न सक्दछन् ।
भोल्युम नियन्त्रण सबै आईफोन मोडेलको बायाँ साइडमा र आइपडको अनुप्रयोगमा स्लाइडरको रूपमा अवस्थित छन्।
हामीले पनि हाम्रो सर्भरमा कुनै पनि सरकारी पहुँचलाई कहिल्यै अनुमति दिएका छैनौँ ।
आइफोनलाई जब स्ट्यान्डर्ड भ्यूको सेटिंगमा राखिन्छ, आकृतिहरू सामान्य आकारका र अक्षरहरू उही आकारका हन्छन्।
जबकि गैर - स्वीकृत तृतीय पक्ष समाधान मौजूद छ, आईफोनको आधिकारिक रूप देखि ओबेक्स फाईल ट्रांसफर प्रोटोकलको समर्थन गर्दैन ।
जुम गरिएको दृश्य विकल्पको साथ, स्क्रीनमा आइकन र पाठ अलिकति ठूलो भयो।
लाइभको साथ आईफोन रिमोट माइक्रोफोनको रूपमा कार्य गर्दछ जुन आईफोन सुन्न मद्दतको लागि बनाइएको ध्वनिमा पठाउँछ।
तपाईंले आगमन कल र सचेत रहन लिड लाईट फ्लास निर्धारण गर्न सक्नु हुन्छ .
एक कस्ट एफ़्फ़ेक्टिव तरिका ल सेर्टिफ़िकेसन प्राप्त गर्न भनेको एउटा क्लब जोयिन गरेर ओफ़्कोर्स , थोरै रेटमा, त्यो क्लबद्वारा 
पानीमा डुबीरहेका पीडितहरूलेसतहमा रहन प्रयास गर्दा पानीमा निलिरहेका हुन्छन।
यसका अतिरिक्त, थुप्रै स्थानीय उद्दार टोलीहरूको एक वा एक भन्दा धेरै विपद इकाइहरू हुन्छन् जसलाई देशमा कहिँ पनि ठूलो बाढी आउदा बोलाउन सकिन्छ।
पौडीबाज खतरामा भएको  थाहा भएपछि, लाइफगार्ड वा अन्य कसैको जीवन खतरा मा नपर्ने गरेर मद्धत गर्ने गर्छन।
सबै सार्वजनिक पुलहरु (दुबै व्यवसायिक र सरकारी ) ले "सुरक्षित वातावरण" र गोताखोरहरु को व्यवस्था गर्नुपर्छ ।
साथै आगो विभागहरूले पनि जीवनरक्षक सेवाहरूलाई नदी, समुद्रीतट र तालहरूमा राख्नेछन्।
परिस्थितिहरूकाे सामना गर्ने असक्षमता (कमजाेर पाैडीबाजसँग बलियाे सर्फ)
दक्षिण अफ्रिकाका तटहरू स्वतन्त्र वा निजि कम्पनीहरूलाई ठेक्कामा दिइएको हुन्छ।
समुद्र तटको जीवनरक्षकहरू सामान्यतया स्थानीय सरकारी प्राधिकरणहरूद्वारा कार्यरत छन् र वर्षभरि समुद्रीतटमा गश्ती गर्छन्।
चिन्तित पौडिनेहरूलाई समस्यामा पौडिने समस्या छ, सम्भवतः थकानबाट, र मद्दतको लागि कल गर्न सकिँदैन।
प्रभावकारी कम्युनिकेशन जीवनपक्षीहरूका लागि अत्यावश्यक छ र तिनीहरूले सीस्ले, दुई-राधा रेडियोहरू, मेगफोनहरू वा सिग्नल फ्लेयरहरूको पनि प्रयोग गर्न सक्दछन्।
आपत्‌कालीन अक्सिजन प्रयोग - यसले श्वास प्रस्वास तथा हृदय सम्बन्धी आपत्‌कालिन अवस्थाका पीडितहरूको लागि आपत्ली‌कान अक्सिजन थेरापी प्रदान गर्दछ ।
प्राथमिक उपचार - प्रशिक्षणमा जीवनरक्षकले आफुलाई रगत उत्पन्न रोगहरूलाई कसरी सुरक्षित राख्ने जान्दछ।
बच्चा वा वयस्क होशमा छ भने पाँच पटक पिठ्यूमा धक्का दिएर र पाँच पटक पेटमा च्यापेर सुरू गर्नुहोस्।
घाँटी सर्कँदा चाहिने आवश्यक जानकारी भनेको बेहोश भएको तथा होशमै रहेको, शिशु, बच्चा र वयस्क व्यक्तिलाई कसरी मद्दत गर्ने भन्ने जानकारी हो।
सार्वजनिक पौडी खेल्ने पूलहरुमा मन्छेहरुको स्वास्थ्य अनि सुरक्षाको खयल रख्न एउटा योग्य लाईफगार्ड राख्न hse ले सुझाब दिएको छ ।
हाइफील्ड (हब्स ) टी / ले कुनै प्रशिक्षण संग संलग्नता न रहेसम्म, एकै केन्द्र बाट जीवनक्षक को मूल्याङ्कन गर्न सक्छ ।
यदि याे पुनर्परीक्षण पुरा भएन अथवा तीन वर्ष लगातार अनुत्तीर्ण भयाे भने याे लाइफसेभिङ अवार्ड (एलए) प्रमाणीकरण रद्द हुन्छ ।
क्यानाडामा, सबै लाइभर्ड्स र सहायक जीवनक्षकहरू क्यानाडाको क्यानाडा वा क्यानाडा रेड क्रसद्वारा प्रमाणित गरिन्छ।
कुनै समयमा स्थिति हेरेर, लाइफगार्डहरुले स्वास नाली संगै रहेका nasopharyngeal र Oropharyngeal हावा जान सक्ने नलिहरु प्रयोग गर्न सक्छन ।
कोपनहेगनमा कोपनहेगन नगरपालिकाले टिम बेड लाइफगार्ड सर्भिस सञ्चालन गरेको छ।
डेनमार्कमा जीवनरक्षक - सेवाहरू दुई प्रमुख समूहहरूमा विभाजित छन्।
ईरानमा जीवन रक्षा संगठन ईरान जीवन रक्षा संगठन हो।
पोखरी, नदी र एस्टुरी जस्ता भूमिगत पानीका स्थलहरु - जहाँ सामान्यतया खेलकुद प्रतिस्पर्धा वा सार्वजनिक कार्यक्रमहरू जस्तो एक विशिष्ट आवश्यकता छl. 
न्यूजील्यान्डमा लाईफगार्ड शब्दले सामान्यतः स्वीमिंग पुलको लाईफगार्ड जनाउछ तर लाईफसेभर संग पर्यायवाचिको रुपमापनि प्रयोग गरिन्छ।
सिंगापुरमा जीवनबचत संगठन सिंगापुर लाइफसेविङ्ग सोसाइटी (एसएलएस) हो जसले जीवनबचत पुरस्कार व्यवस्थापन गर्न जिम्मेवार लिएको छ।
स्पेनमा धेरै संघसंस्थाहरू छन् जसले जीवन-रक्षा सम्बन्धमा मानिसहरूलार्इ पढाउने तथा प्रशिक्षण दिने काम गर्दछ ।
स्विट्जरल्याण्डमा जीवन बचाउने संस्था भनेको स्वीस् जीवनरक्षा समाज हो।
अमेरिकामा जीवनरक्षकहरूको प्रमाणिकरण गर्ने कैयौं राष्ट्रिय मान्यता प्राप्त सँस्थाहरू छन्।
यसले जनसाधारणका लागि लाइफगार्डको सहायता खोजी गर्ने पहिचानयोग्य स्थानको रूपमा पनि काम गर्न सक्छ।
यसको क्षेत्रफल संयुक्त राज्य, फ्रान्स, स्पेन, र जर्मनीको संयुक्त रूपमा सँगै बराबर क्षेत्रहरू, वा हामीलाई केही अलास्का राज्य भन्दा बढी रहेको छ ।
अन्त्यमा, कति समय लाग्छ लायिफगार्डलाई एउटा तयिमेड कार्यक्रम गर्नको लागि
समुद्र तट, ताल र पोखरी / जलीय स्थलहरूमा गश्ती गर्ने जीवनरक्षकहरू पैसा दिएको कर्मचारीहरू हुन्।
गोताखोर हरु प्राथमिक उपचारमा अब्बल हुन्छन र उनीहरु संग सधै प्राथमिक उपचारका साधन रहिरहेको हुन्छ ।
जीवनरक्षकहरूसँग उद्धारमा मददको लागि केहि उपकरण हुनुपर्छ।
जीवनरक्षकहरूलाई विभिन्न प्रकारका जीवनरक्षा गर्ने क्षमताहरूबाट प्रशिक्षित गरिन्छ।
जीवनरक्षकहरूलाई तत्काल ईएमएस कर्मचारीहरूसँग सम्पर्क गर्न प्रशिक्षित गरिन्छ।
गोताखोर हरु विभिन्न किसिमको पानीमा गस्ती गरिरहेका भेटिन्छन र सबैको आफ्नै चिनारी, कर्तब र चुनौतीहरु हुन्छन ।
राम्रोसँग यी परिस्थितिहरूसँग घुलमिल हुनका लागि जीवनरक्षकहरू उच्च शारीरिक सुअवस्थामा हुनुपर्छ।
लाइफगार्डले विभिन्न श्रेणी र सर्तहरूमा पौडी खेलाडीहरूको खोजी गर्दछन् : पानीमा डुब्ने पिडितहरू पानीमा निष्क्रिय हुन्छन्, आधा डुब्दा होस् वा अन्य अवस्थामा होस् ।
जीवनरक्षकले पनि आवधिक सेवा बैठकमा आफ्नो जीवनपूर्ति कौशलता मजबूत गर्नको लागि भाग लिनुपर्ने हुनसक्छ ।
लाइफगार्डहरूले प्राय: रोजगारीमा यो जिम्मेवारी लिने गर्दछन्, यद्यपि उनीहरू स्वयंसेवक पनि बन्द सक्छन्।
लाइफगार्डहरू सामान्यतया पौडी खेल्छन् र यी पौडी खेल्नेहरूलाई छेउमा पुर्याउन मद्दत गर्छन्l.
गोताखोर हरु जसलाई कम्पनीले स्थाई जागीर दिएको छैन उनीहरु प्राय बिदाको समयमा समुद्री तटमा गएर अस्थाई गोताखोर भएर काम गर्दछन ।
जीवन बचाउनेहरूले आफ्नो ब्रोन्ज मेडलियन लिन बस्न सक्षम छन् जसले तिनीहरूलाई स्वैच्छिक सर्फ जीवनरक्षको रूपमा आफुलाई योग्य बनाउँछ।
आफ्नो कार्यक्षेत्र र यसका प्रयोगकर्ता हरुलाई ध्यानपुर्वक हेर्नु र कुनै समस्या आउछ कि भनेर चनाखो रहनु र आकस्मिक समस्याको तुरुन्तै पहिचान गर्नु  ।
धेरै अवकाश केन्द्रहरूमा जीवनरक्षाका लागि गृहकार्य सञ्चालन गर्ने तिनीहरूको आफ्नै काम वा शिक्षकहरू छन् ।
सामान्य तैरने मानिसहरू हुन् जसलाई कुनै पनि सहयोगको आवश्यकता छैन र आफ्नै मध्यवर्ती स्ट्रोकमा तैर्न सक्छन्।
प्रमाणपत्र भएका विद्यार्थीहरु ब्यस्त दिनहरुमा दिनान्तर काम गर्छन.
अरु औजारहरु समावेस गरिएको छ तर यो त्यत्तिमा मात्र सिमित छैन, उद्धार डिब्बा,उद्धार ट्युब, उद्धार बोर्ड, स्पाइनल बोर्ड, AED, आघातको झोला र अक्सिजन पनि छन्.
गर्मीयामका सबैभन्दा व्यस्त महिनाहरूका दौरान तलबी लाइफगार्डहरूका गस्ती समुद्री तटहरूमा।
लाईफगार्डको लागी रोकथाम एक प्रभावकारी सीप हो जुन अत्यन्त आवश्यक छ किनकि यसले सामुन्द्रिक दर्शकहरुको सुरक्षा व्यवस्थित गर्न मद्दत गर्न सक्छ .
केही जीवनरक्षकहरूलाई आपातकालीन चिकित्सा प्रविधिहरूको रूपमा आपातकालीन सेवा प्रणालीको भागको रूपमा प्रशिक्षित गरिएको छ।
केही नगरपालिकाहरूले जून र सेप्टेम्बरमा जीवनरक्षकहरूले पनि काम गर्छन्।
सिकाइने केही इन-वाटर काैशलहरू हुन्ः सक्रिय-पीडित उद्धार - एक सरल उद्धार जसमा सक्रिय रूपमा डुब्दै गरेकाे पीडितलार्इ सुरक्षित स्थानमा लगिन्छ ।
स्ट्रिड जम्प पाँच फिट वा बढी पानीको गहिराइमा मात्र गरिनु पर्छ र जीवनरक्षक जमीन बाट बढीमा तीन फिट माथि हुनुपर्दछ।
सर्फ लाइफ सेभिङ न्यूजील्याण्ड (एसएलएसएनजेड) न्यूजिल्याण्डमा तटीय सर्फको लालइफसेभिङको प्रशिक्षण तथा कायम राख्नको लागि जिम्मेवार हुन्छ ।
स्विमिंग पूल - अधिकांश ठूलो पोखरीहरू, या भित्र वा बाहर, लाई जीवन रक्षाद्वारा प्याट्रोल गर्न आवश्यक छ।
शिशुलाई दोस्रो हातको माथि पर्ने गरी राख्नुहोस्, अनि दुई औलाले पाँचपटक छातीमा दबाब दिनुहोस्।
अटलांटिक सिटी समुद्र-तट गश्ती संयुक्त राज्य अमेरिका मा सबैभन्दा पुरानो सक्रिय समुद्र तट गश्ती हो।. 
समुद्र तटका जीवनरक्षकहरू, जाे तटका प्रशासनिकहरूद्वारा स्वैक्षिक हिसाबमा स्थापित गरिएका हुन्छन् (अधिकतर अवस्थामा नगरपालिका) ।
ब्रिटिश क्यानो यूनियनले बेलायतीसँग क्यानो जीवन रक्षा एकाइहरूसँग बीसियू जीवनरक्षाद्वारा प्रबन्ध गरेका छन्।
कोस्ट यसको सम्पूर्ण फैलाव अनुसार व्यवहारिक रूपमा सहरीकरण गरिएको छ र यहा हरेक वर्ष हजारौं पर्यटकहरू भ्रमण गर्न आउँछन्।
त्यस्ता निकायहरू जसलाई समुद्र तटमा घुमफिर गर्ने छुट छ, उक्त छुट पाएका सम्बन्धित ठाउँहरूमा जीवनरक्षक सेवा प्रदान गर्नका लागि करार गर्न उनीहरू वाध्य छन्।
अन्तर्राष्ट्रिय जीवनरक्षा समाज र रोयल स्पेनी बचाव र जीवनरक्षा गर्ने संगठन एक प्रमुख संगठन हो।
प्रशिक्षण, जीवनरक्षकहरूको उपकरण र पोषाकको लागि मानकको स्थापनाको लागि जिम्मेवार छैन।
knbrd वा reddingsbrigade डच जीवनरक्षक संघ हो ।
Knbrdले अन्तर्राष्ट्रिय शैलीको कपडा जुन पहेंलो / रातो हुन्छ, लगाउछ।
ल्य्फ़्गर्ड्सहरुले डच कोस्ट्लयिनलै सुरचित बनाएका छन् र अरु धेरै सहरहरु जहाँ धेरै पोखरी र पनि छन्
राष्ट्रिय पुल लाइफगार्ड योग्यता आरएलएसएसको तर्फबाट इन्स्टिच्यूट अफ क्वालिफाइड लाइफगार्ड (आइक्यूएल) द्वारा प्रदान गरिन्छl
आइकेदवल्युभीको संगठनले बेजियमको  समुद्र तटलाई यहि केहि दशकमा दुनियाको सबैभन्दा सुरक्षित समुद्र तट बनाएको छ.
एउटा बच्चा र एउटा वयस्कका लागि प्याड लगाइदिने ठाउँ उस्तै हो।
प्राथमिकता प्रयोगकर्ताहरूको क्षेत्रमा कुनै हानि आउँदैन भनि यो सुनिश्चित गर्नु हो जसको लागि तिनीहरू उत्तरदायी हुन्छन्छ।
योग्यता मूल्याङ्कन मितिबाट दुई वर्षको लागि मान्य हुन्छ ।
त्यहाँ व्यावसायिक संस्थाहरू छन् जुन समान खालका सेवाहरू प्रदान गर्दछन्, मारिना कर्मचारीहरू देखि वर्कबोट प्रदायकहरूसम्म ।
तपाईं लाइफगार्ड बन्नुपूर्व तपाईंले पूरा गर्नुपर्ने विभिन्न चारवटा पूर्व सर्तहरू छन्।
रेड क्रस जीवनरक्षा कार्यक्रमलाई देश भरमा धेरै प्रान्तहरूमा स्वीकार गरिएको छ।
यी अनुभवी जीवनरक्षक र संरक्षक हुन् जसले प्रशिक्षण र मूल्याङ्कन सम्बन्धित थप तालिम लिएका छन्।
यिनीहरू पुल प्रशासनद्वारा पुल प्रयाेगकर्ताहरूकाे रेखदेख गर्न खटाइएका याेग्य पेशेवरहरू हुन् ।
यो विशेष एकाइहरू छन् जो कायकहरू र क्यनोइ हरु चलाउछन् जहाँ मोटर नाउ चल्दैनन्।
यी क्लबहरूले नयाँ सदस्यहरूलाई उनीहरूको निपर र जूनियर जीवनरक्षा जीवनरक्षक पुरस्कार कार्यक्रमहरूमा  भर्ती गर्दछ।
यी कम्पनीले वार्षिक रुपमा स्थानीय नगरपालिका / सरकारलाई टेन्डर बुझाउँछन्।
खुला पानी सर्फ प्रशिक्षणमा मानक संयुक्त राज्य लाइफसेभिङ्ग  एसोसिएसन हो।
द वासरवाक्ट (पानी घडी) जर्मन रेड क्रसको एक विभाग हो।
उनीहरूले ठूला पानी शिल्प जस्ता ठूला कठोर वा उड्ने योग्य नौकाहरू, व्यक्तिगत पानी शिल्पहरू वा यहाँका होवर शिल्पहरूको प्रयोग पनि गर्न सक्छन्।
उनीहरूलाई थप सहायताको आवश्यक पर्न सक्छन् वा सक्दैनन्।
यसले निरीक्षणको क्षेत्रभरिको धेरै ठाउं देखाउंछ र आफ्नो टोलिमा गफ गर्न सहज बनाउँछ.
आइएस्एनको प्राविधिक अभिभावकत्वमा थुप्रै सँस्थाहरूले पोर्तुगाली समुन्द्री र नदी तटहरूमा जीवनरक्षकको सेवा उपलब्ध गराउँदछन्।
समुद्री तटको उद्धारकर्ताभन्दा फरक, यिनीहरूले सरकारबाट स्वीकृत परीक्षाको साथसाथै शारीरिक र प्राथमिक उपचारको परीक्षा उत्तीर्ण गर्नुपर्छ ।
स्वयंसेवकहरूले ग्रीष्मकालीन महिनाहरूमा मजदुर दिवसदेखि ईस्टरको वरिपरिसम्म सप्ताहान्तमा न्युजिल्याण्डका समुद्र तटहरूको गस्ती गर्दछन् ।
जब लाईफ गार्दले यस्ता पौडी खेल्नेहरु देख्छन् तब उनिहरुले आकस्मिक उद्धार गर्छन्.
प्राथमिक उपचार गर्दा गोताखोर हरुले लेटेक्स पन्जा लगाउनुपछ जसले तिम्रो हातलाई पिडितको रगतको सम्पर्कमा आउन बाट जोगाउछ ।
एईडी प्रयोग गर्दा, यकीन गर्नुहोस् कि यन्त्र सुचारु छ।
एक डिजाइन संग्रहालय उत्पादन, औद्योगिक, ग्राफिक, फैशन, र वास्तुकला डिजाइन मा केन्द्रित एक संग्रहालय हो।
एक विकास, वेबको विस्तारसँग, भर्चुअल संग्रहालयहरू र अनलाइन प्रदर्शनिहरूको स्थापना हो।
जीवित इतिहास संग्रहालय एक बाह्य संग्रहालय हाे जसमा कलाकारहरू पुराना जमानाका पाेशाकमा हुनुका साथै एेतिहासिक वा पुनर्निर्मित भवनहरू हुन्छन् ।
संग्रहालयका संस्थागत लक्ष्यको लागी सबै संग्रहालयका कर्मचारीहरू सँगसँगै काम गर्नुपर्छ।
संग्रह प्रबन्धकहरूको साथमा, तिनीहरूले संग्रहालयको संग्रह नीति कायम राख्छन्  ।
साथै भर्खरै नयाँ भर्चुअल संग्रहालयहरू सिर्जना गरिएको छ, जसलाई नेट संग्रहालयहरूको रूपमा चिनिन्छ ।
अमेरिकी दक्षिणपश्चिममा जीवित इतिहास शहरहरू टम्बस्टोन र अरिजोना छन्।
एक थप हालै तर सम्बन्धित विचार ईकोम्यूजियममा प्राप्त भएको छ, जुन फ्रान्सबाट सुरु भयो।
संग्रहालय एक संस्था हो जसले कलाकृति र अन्य कलात्मक, सांस्कृतिक, ऐतिहासिक, वा वैज्ञानिक महत्व बोकेका वस्तुहरूको संग्रहको हेरचाह गर्दछ।
एक संग्रहालयमा सामान्यतया निश्चित विषयका महत्वपूर्ण छानिएका वस्तुहरूको मूल सङ्ग्रह राखिएको हुन्छ ।
पुरातत्व संग्रहालयहरु को विशेषज्ञता  को अधिक पुरातात्विक निष्कर्ष मा छ।
पुरातत्व संग्रालयको पुरातात्त्विक शिल्पकृति प्रदर्शन गर्ने कुरामा विशेषज्ञता हुन्छ .
यसको फलस्वरूप, आईम्याक्स सामग्रीले सबै उमेरका व्यक्तिहरूको लागि थप इमर्सिभ अनुभव प्रदान गर्दछ ।
समय बित्दै जाँदा, प्राचीन कारहरूमा समर्पित धेरै भन्दा धेरै संग्रहालयहरू विगत देखि नै खुल्दै आइरहेका छन्।
स्वचालित सवारीहरूको संग्राहलय गाडीका प्रशंसकहरू, संग्रहकर्ताहरू, रुचीकार तथा परिवारहरूका लागि हो।
समीतिको सदस्यहरू प्रायः संग्रहालयको कोष जुटाउने उपायहरूमा र संस्थाको प्रतिनिधित्व गर्न समावेश हुन्छन्।
कोषका संचालकहरूको समिति-उक्त समितिले संग्राहलयको नियमन गर्दछ र संग्राहलय वित्तीय र सदाचारका दृष्टिकोणले ठिकठाक छ भनेर सुनिश्चित गर्नका लागि जिम्मेवार छ।
बालबालिकाका लागि अनौपचारिक शिक्षा अनुभवहरू उत्प्रेरित गर्न प्रदर्शन र प्रोग्रामहरू प्रदान गर्ने बालबालिकाका संग्रहालयहरू हुन्।
सङ्ग्रह व्यवस्थापन - संग्रह प्रबन्धकहरू मुख्य रूपमा वस्तुहरूको भण्डारणमा र ह्यान्ड्स अन केर चलाउन का  लागि जिम्मेवार छन्।
सी, बेलायतमा ब्रिटिश संग्रहालय र नेशनल गैलरी, न्यूयोर्क शहरमा कलाको महानगरीय संग्रहालय र वेटिकन शहरमा वेटिकन संग्रहालयहरू।
यी स्तरहरू निर्धारण गर्ने दस्तावेजहरूमा एउटा सँस्थागत वा रणनीतिक योजना, सँस्थागत आचार संहिता, विनियमहरू, र संकलन नीति पर्दछन्।
शिक्षक - संग्रहालयका शिक्षकहरू संग्रहालय दर्शकहरूलाई शिक्षित गर्न जिम्मेवार छन्।
उदाहरणको लागि, हेनरी फोर्ड संग  यातायात योगदानकर्ता, सार्वजनिक जीवन योगदानकर्ता , सजावटी कलाको योगदानकर्ता, आदि छन्
यहाँ संग्रहालयहरुमा सामान्यतया स्थानहरुको एक सूची : क्यूरेटर - क्यूरेटरहरू प्रदर्शन पछि बौद्धिक ड्राइभर हुन्।
उनको योजनाले कहिल्यै पनि वास्तविक रुप लिन सकेन, तर संग्राहलय भनेको राष्ट्रियताले ओतप्रोत जोशको संवाहक हो भन्ने उनको धारणाले सारा युरोप भरि गहन प्रभाव पारेकोथियो।
ऐतिहासिक संग्रहालयहरूले इतिहासको ज्ञान र यसको वर्तमान र भविष्यको सम्बन्धलाई समेट्दछन् ।
ड्युकको जीवनी Biographical Memorabilia संगै  उहाका बिश्व प्रसिद्ध कलाकृति हरुको संग्रह  पनि राखिएको छ ।
वस्तुहरूसँगको अन्तरक्रिया गर्न दिने कुरामा जोड दिनुको साथसाथै, गेलपले खेलमार्फत सिकाइलाई पनि प्रोत्साहित गरेका थिए ।
यसका वास्तुशास्त्रीय प्रदर्शनी तथा संग्रहहरूको अतिरिक्त, संग्रहालयले जनसमुदायलाई इन्जिनियरिङ् र डिजाइनको बारेमा शिक्षित गर्ने प्रयास गर्दछ ।
यसकाे विपरीतमा, वासिङटन डी.सी.मा रहेकाे संयुक्त राज्य हाेलकस्ट मेमाेरियल संग्रहालयले अाफ्नाे यादगार प्रदर्शनीहरूमा कलाकृतिहरूकाे पनि प्रयाेग गर्दछ ।
जानकारी सजिलैसँग संलग्न, पारस्परिक प्रदर्शनको माध्यमले संरचित गरिएको छ।
संग्रहालय संस्थापक र लाइब्रेरियन जोन कपास डानासँग शुरुवात संग्रहालयको योजना सुरु भएको छ।
यो अक्सर संयुक्त राज्य अमेरिकामा पहिलो बच्चाको संग्रहालयको रूपमा लिईन्छ ।.
यसले कहिलेकाहीँ डाइक्रोनिक र सिंक्रोनिक संग्रहालयहरू बीच भेद गर्न उपयोगी हुन सक्छ।
ठूला सङ्ग्रहालयहरूमा विभिन्न क्षेत्रका व्यवस्थापकहरू छन् ।
संयुक्त राज्य अमेरिकामा जीवित इतिहास संग्रहालयहरूलाई जोन डी जस्ता सुरुवात उद्यमीहरूद्वारा स्थापित गरिएको थियो।
धेरै संग्राहलयहरु आफ्ना भवन, कार्ययोजना र संग्रहहरु बितेका समयमा भन्दा सर्वसाधारणमा बढी पहुँच होस् भन्ने प्रयासमा लागेका छन् ।
धेरै पुरानो क्लासिक्स जीवित हुन्छन् जब पुरानो मालिकहरू बित्दै जान्छन् ।
थुप्रै सार्वजनिक संग्रहालयले यी बस्तुहरु मानिसहरुको लागी  प्रदर्शनीमा राखिदिन्छन् जुन स्थाई अथवा थाई हुन सक्छ |
सदसयहरुमा लगभग सबै ठूला संस्थाहरुका क्षेत्रमा विशेषज्ञ छन् र ति दिईएका स्थायी प्रदर्शनी वा समर्पित ग्यालेरिहरुपनि।
मोबाइल संग्रहालय एक शब्दको लागी संग्रहालयहरूमा लागू गरिएको छ जुन सवारीबाट - जस्तै भ्यान प्रदर्शनीहरू गर्छन्।
वस्तुलाई वर्तमान अवस्थामा राखिराख्न भन्दा पनि, उनीहरू कलाकृतिहरू पहिलेको युगको अवस्तामा नै स्थिर राख्ने र मर्मत गर्ने प्रयास गर्छन् ।
धेरैजसो बालबालिकाका संग्रहालयहरू गैर-लाभकारी संस्थाहरू छन्  र धेरैवटा स्वयंसेवकहरू वा साना पेशागत कर्मचारीहरूद्वारा चलाइन्छन्।
अधिक मध्य आकार र ठूलो संग्रहालयहरु ग्राफिक्स र पर्यावरण डिजाइन परियोजनाहरूको लागि प्रदर्शनहरू सहित प्रदर्शनी डिजाईन स्टाफको प्रदर्शन गर्दछ।
संग्रहालय निर्माण एक संग्रहालय योजनाको साथ शुरू हुन्छ, जो संग्रहालय नियोजन प्रक्रियाको माध्यमबाट सृजना हुन्छ।
सबै आकारका संग्राहलयहरूले प्रदर्शनीको छलरचना वाह्य व्यवसायिक सेवा प्रदाताहरूलाई करारमा दिन सक्छन्।
प्राकृतिक इतिहास र प्राकृतिक विज्ञानको संग्रहालय सामान्यतया प्राकृतिक संसारको कामलाई प्रदर्शन गर्दछ।
एक अग्रगामी मार्ग जसबाट संग्रहालयले तिनीहरूको संग्रहलाई अधिक पहुँचयोग्य बनाउन प्रयास गर्दैछन् त्यो हो खुला भण्डारण।
खुला - सामान्यतया पहिलेको परिदृश्यको पुन: निर्मित गर्ने सेटिङ्मा वायु संग्रहालयहरूले ठूलो बाह्य स्थलहरूमा पुरानो भवनहरूको संकलन गर्छ र पुन: बनाउँछ।
अन्य घुम्ती संग्रहालयको कुनै निश्चित आवास छैन र यात्रालाई उनीहरुले अनन्य प्रदर्शनको साधनको रुपमा प्रयोग गर्छन ।
रकफेलर र हेनरी फोर्ड, र त्यसबेला देखि संग्रहालय संसार भित्र फैलिएको छ।
विज्ञान संग्रहालय र प्रविधि केन्द्रहरू अथवा प्रविधि संग्रहालयहरू वैज्ञानिक उपलब्धिहरू र अाश्चर्यहरू अनि तिनीहरूकाे इतिहास वरीपरी घुम्छन् ।
केही मुनाफारहित हुन्छन् भने अन्य निजी व्यवसायको रूपमा सञ्चालित छन् ।
कुनैकुनैले ईतिहासको वा कुनै स्थान विशेषको सुरक्षाको पक्ष समेट्दछन्; अन्य बढी सामान्य खालका छन्।
केहि इतिहासकारहरूले बेलायती संग्रहालयलाई मिश्र, ग्रीस अनि मध्य पूर्वी मुलुकहरुका  प्राचीन सम्रचनाहरु कब्जा गरेको भनेर आलोचना गरेका छन ।
त्यस्ता संग्रहालयहरूले कागजात, सबै प्रकारका कलाकृतिहरू, कला, पुरातात्विक वस्तुहरू लगायत वस्तुहरूको विस्तृत दायरा समावेश गर्दछन् ।
संग्रहालयहरू (अमम) को अमेरिकी एलायन्स पनि मानकहरूको एक श्रृंखला तयार गरेको छ र सबै भन्दा राम्रो अभ्यासहरू जसले संग्रहालयहरूको प्रबन्धनको मार्गदर्शनमा मदद गर्दछ।
अमेरिकी ल्यान्डस्केप आर्कीटेक्ट समाज ले हरेक बर्ष आर्कीटेक्ट संग्राहलय र कला प्रदर्शनी को लागी ब्यबसायिक सम्मान हरु प्रदान गर्ने गर्दछ |
इतिहासका विभिन्न कालखण्डमा संग्रहालयको डिजाइन विकसित हुँदै आएका छन् ।
निम्न पूर्ण प्रदर्शन वा पर्याप्त प्रदर्शनीहरू हुने र अनलाइन उपलब्ध हुने प्रमुख संस्थाहरूको सूची हो।
ब्रुक्लिनका बाल संग्रहालय निर्माण गर्ने विचारले अमेरिकी संग्रहालयहरू बच्चाहरूलाई ध्यानमा राखेर डिजाइन गरिएका थिएनन् भन्ने कुरा स्पष्टसँग स्वीकार गर्‍यो ।
आर्किटेक्चरल संग्रहालयहरूको अन्तर्राष्ट्रिय संगठन (आईम्याम) आर्किटेक्चरल संग्रहालयहरूको लागि विश्वव्यापी संस्था हो।
दोभाषे उसले निभाउनुपर्ने कर्तव्यमा मात्र सीमित हुँदैन र उसले आगन्तुकसँग आधुनिक समयको परिप्रेक्ष्यमा सामाजको बारेमा कुराकानी गर्न सक्छ।
सबैभन्दा ठूला संग्रहालयहरू विश्वभरका ठूला शहरहरूमा अवस्थित छन् भने हजारौँ स्थानीय संग्रहालयहरू साना शहर, नगर र ग्रामीण क्षेत्रहरूमा अवस्थित छन् ।
देशभरका अधिकांश संग्रहालयहरूले राज्य र स्थानीयको इतिहासलाई उदाहरणों रूपमा देखाउछ।
उन्नाइसौ शताब्दिले बिज्ञान संग्रहालय जसको जरा प्राबिधिक र औद्योगिक बिरासत संग जोडिएको छ त्यस्तो लाइ बढावा दिएको छ |
Sangraahalaya chhetra maa khulaa bhandaar prabidhi bastu le khelne bhumikaa ani tini haru kati pahauch yogya hunu parcha bhanne chaliraheko chalphal ko bhaag ho.
त्यहाँ कला संग्रहालयहरू, प्राकृतिक इतिहास संग्रहालयहरू, विज्ञान संग्रहालय, युद्ध संग्रहालयहरू, र बालिका संग्रहालयहरू गरि थुप्रै प्रकारका संग्रहालयहरू छन्।
त्यहाँ प्रयोगात्मक कला को संकलन हुनसक्छ जस्तै माटोको कलाकृति, धातुका कालाकृति, फर्निचर, लेखकका किताब र अन्य बस्तु हरु ।
यो जहाजको मलवा प्रदर्शन भवनहरुमा देखा पर्दछ, समुद्री संग्रहालय को एक खण्ड।
यी प्राय जसो वास्तविक संग्राहलयहरूका वेबसाइटहरू हुन् र ती वास्तविक संग्राहलयमा पाइने वस्तुहरूको तस्वीरहरूको संगालो सहित हुन्छन्।
यो संग्रहलायाहरुले पुरातात्विक बस्तुहरु, प्रक्रियाहरु, सीपहरु र  संस्कृती जम्मा गर्ने , बचाउने अनि  व्याख्या गर्ने काम गर्छन ।
यस्ता प्रदर्शनीको  पछाडिको सिद्धान्त भनेको यस्ता क्रियाकलापहरु  निर्देशन जस्तै शैक्षिक हुनसक्छन् , बिशेषगरि  बाल्यकालमा ।
संयुक्त राज्य अमेरिकामा ऐतिहासिक विषयहरू सम्बन्धी धेरै राष्ट्रिय संग्रहालयहरू छन्, जस्तै राष्ट्रिय अफ्रिकी अमेरिकी ऐतिहासिक तथा सांस्कृतिक संग्रहालय ।
संग्रहालयकाे नेतृत्व र शासन गर्न उनीहरूले बाेर्डसँग नजिकबाट संवाद गर्छन् ।
उनीहरुले एउटा वैचारिक प्रारूप सिर्जना गर्छन र त्यस पछी भौतिक रुपमा त्यसलाई सफल बनाउछन .
संग्रहालय राम्रो संग चलोस भनेर उनि हरुले कर्मचारी संग मिलेर काम गर्छन ।
यो संग्रहालयले 'संग्रहालय - बिना - दीवार एस' लाई पनि विकसित गरेको छ।
यी संग्राहलयका वस्तुहरू हेर्न चाहने टाढा बसेका मानिसहरूका लागि यो नयाँ प्रस्तुति निकै उपयोगी छ ।
यस्तो प्रकारको सँग्राहलय प्राय: विविध जातीका समुदाय वा महत्वपूर्ण संख्यामा अल्पसंख्यक जात - जाती भएका देशहरुमा बनाइन्थ्यो।
लाफायेटमा रहेको लुजियाना विश्वविद्यालयले पनि ईतिहासमा ग्राजुएट कार्यक्रमका लागि एउटा घुम्ती संग्राहलयको सिर्जना गरेको छ।
संग्रहालय भित्रका थुप्रै पदहरुले निर्देशक बोर्डले स्थापित गरेका नीतिहरुलाई कार्यान्वयन गर्ने काम गर्दछन ।
कहिलेकाहीं दुइ विचार हरुलाई संगै राखेर तुलना गर्दा ,वैकल्पिक रुपमा प्रामाणिक वस्तुहरूको प्रयोगको माथि उल्लेख गरिएको जस्तै गरि गरिन्छ
एक संग्रहालय सफल भएमा, बिलबोआमा भए जस्तै   विशेष गरी  संग्रहालयहरु  आगन्तुकहरूलाई आकर्षित गर्न संघर्ष गर्छन्।.
अरू सबैभन्दा माथि, एक प्रभावकारी आधिकारिक निकायलाई के थाहा हुन्छ भने विश्वास र उत्तरदायित्व अत्यन्त महत्त्वपूर्ण हुन्छन् ।
याेसँगै प्रहरी श्रेणीहरूमा सर्जन्ट बाहेक अन्य  सैन्य शीर्षकहरू समावेश भएनन् । 
भिन्नताको अर्को बिन्दु छ गुप्तचरसँग अतिरिक्त स्थिति छ कि छैन भन्ने हो।
लण्डनमा नगर व्यवस्थापनको प्रणालीको अनुसन्धान गर्न एउटा संसदीय समिति नियुक्त गरिएको थियो।
एक सम्बन्धित विकास, प्रमाण संग सम्बन्धित नीति हो I
प्रहरीहरू प्रायः आम मानिसहरूसँग अन्तरक्रिया गरिरहने भएकाले बोलीचालीका शब्दावलीहरू धेरै छन् ।
यदाकदा ब्राजिलको रोकथामे प्रहरीलाई सैनिक पुलिस भनिन्छ ।
साइकल गस्तीहरू केही क्षेत्रहरूमा प्रयोग गरिन्छ किनभने तिनीहरूले जनमानससँग बढी खुला अन्तरक्रियाको लागि अनुमति दिन्छ ।
बबिज अहिले पनि कमनवेल्थ राष्ट्रका धेरै भूभागमा पाइन्छ ।
यी पहिलेका माेडेललार्इ अाधार बनार्इ सूचनाकाे नेतृत्वमा गरिने कारवाही नै प्रहरी कार्यनीतिकाे प्रमुख दर्शन बनेकाे छ ।
कलक्वनले परीक्षण/प्रयोग, थेम्स नदीको वाणिज्य र जाँच अनुगमन विषयमा किताब प्रकाशित गरे ।
कलोहुनको सुरुवाले 1 9 दशक पछि रबर्ट पेलको "नयाँ" पुलिसको नेतृत्वमा एक महत्वपूर्ण विकास भएको थियो।
जासुसहरूलाई जाँच पुलिस, न्यायपालिका / न्यायिक प्रहरी, र अपराधी प्रहरी भनिन्छ।
राजनीतिज्ञको प्रहरी प्रणालीमा प्रवेश गराइएको निवारक सिद्धान्त प्रति इङ्गल्याण्डको "सार्वजनिक व्यवस्थाको नियमितता र प्रेम प्रादुर्भाव"।
प्रत्येक प्रहरी अफिसरलाई उसको वा उनको कार्यको लागि जवाफदेहिता सुनिश्चित गर्न एउटा अलग पहिचान संख्या सहित एउटा वारेण्ट कार्ड जारी गर्नुपर्दछ ।
व्यवसायी योग्य अधिकारीहरूलाई आकर्षित गर्न उच्च पुलिसको तलबहरू।
फ्रान्स र स्पेन दुवैमा, नागरिक शक्तिले शहरी क्षेत्रहरूमा निगरानी गर्दछ भने पारामिलिटरी शक्तिले ग्रामीण क्षेत्रहरूमा निगरानी गर्दछ ।
पहिले British North America मा प्रहरीको काम चुनिएका स्थनीय पदाधिकारी ले गर्थे ।
जिनमा, दर्जनौं प्रजातिहरू राज्यमा फैलिएका थिए, प्रत्येकसँग सीमित अधिकार र रोजगारी अवधि थियो।
मिराण्डामा अदालतले गिरफ्तारी पछि आफूलाई दोष लाग्ने बयान विरुद्ध सुरक्षा व्यवस्था गर्‍यो ।
केहि मामलाहरुमा यस प्रकार को पुलिसहरु लाई एस्पोनेजसगँ तुलना गरिन्छ।
जासुसी प्रहरी कार्य र समस्याकेन्द्रित प्रहरी कार्य परिपूरक रणनीतिहरू हुन्, दुबैमा सूचनाको व्यवस्थित प्रयोग गरिन्छ ।
अमेरिकाको पुरानो पश्चिममा नीतिनिर्माण प्राय: खराब गुणस्तरको थियो।
उपनिवेशकालमा, प्रहरीको कार्य निर्वाचित शेरिफहरू र स्थानीय सैनिकहरूले गर्दथे ।
रोमन साम्राज्यमा, समर्पित प्रहरी संगठन भन्दा , सेनाले, सुरक्षा प्रदान गर्थ्यो .
बेलायतमा, तिनीहरूलाई  प्रायः विभागको नाम , आपराधिक अनुसन्धान विभाग (सीआईडी) को नामले चिनिन्छ ।. 
संयुक्त राज्य अमेरिकामा देश भित्रै उच्च भिन्नता छ।
के कुरा स्पष्ट भयो भने स्थानीय रूपमा कायम राखिएको स्वयंसेवी सिपाही र "चौकीदार" को व्यवस्था प्रभावकारी थिएन, अपराध पत्ता लगाउने र रोकथाम गर्ने दुबै कुरामा ।
यसले के पत्ता लगायो भने दिशाविहीन कार गस्तीले खासै अपराधमा कमी आएको छैन र कतिपय अवस्थामा मान्छेहरुले पहिचान समेत गर्न सक्दैनन् |
यो व्यक्तिगत बाट सार्वजनिक प्रहरी बनेको हो ; अहिले संसारको पुरानो प्रहरी शक्ति हो ।
उनीहरुलाई सजाय दिनुभन्दा अपराध रोक्नु राम्रो हुन्छ ।
केलिंग , जसले  सुझाव दिए कि पुलिसले "अल्प  जीवन" अपराध र अशांति आचरणमा बढी ध्यान दिनुपर्छ।.
कानुनको कार्यन्वयन प्रहरीको गतिविधिको एक पाटो मात्र हो। 
स्थानीय गार्डहरूलाई  शहरहरूद्वारा केहि थप सुरक्षा प्रदान गर्नका लागि काममा लिएका थिए।
लन्डन औद्योगिक क्रान्तिको  शुरूले गर्दा, छिटै नसोचेको विकास पुग्दै थियो.
प्रहरी अधिकृतहरूका लागि प्रयोग गरिने बिगारिएका शब्दावलीहरू लुप्त उद्गम सहित दशकौं वा शताब्दिऔं पुराना छन्।
धेरै अमेरिकीई पुलिस विभागलाई गश्ती विभाजनमा अस्थायी कार्यमा काम गरने करमरचरीहरू चाहिन्छ।
सदस्यहरूलाई पुलिस अधिकारी, सेना, शेरिफ, सिपाही, रेंजर, शान्तिप्रदायक अधिकारी वा नागरिक/सिविल गार्डको रूपमा जनाउन सकिन्छ ।
प्रायः शहरी क्षेत्रहरूमा स्थानीय प्रहरी सेवा छ भने अधिकांश ग्रामीण क्षेत्रहरूले आरसीएमपी, वा ओन्टारियो र क्युबेकका प्रान्तीय प्रहरीलाई करार गर्दछन् ।
गैर - घातक हथियारहरुमा बैटन, आँसू ग्यास, दंगा नियंत्रण एजेन्टहरु, रबड गोलीहरु, दंगा शल्ड्स, पानीको बर्तन र इलेक्ट्रोशक हतियार शामिल छ।
अनुसन्धान शाखामा सरुवाको लागी अधिकारीहरुले अझै परिक्षा दिनु पर्छ, तर यस्तो सरुवालाई बढुवा नभनेर विशेषज्ञताको रुपमा मानिन्छ .
प्रहरीको जिम्मेवारी समुदाय र नियम भित्र रही, बिभाग भित्र अथवा नागरिक आयोगको बढ्दो निरीक्षण
एसपीएसको निर्धारित संतोषजनक सेवामा अधिकारीहरु भारतीय पुलिस सेवाको लागि नामांकित हुन्छन्।
अरु देशहरुमा उप - राष्ट्रिय प्रहरी बल हुन्छन् तर धेरै जसो कुरामा उनीहरुको अधिकार क्षेत्र अधिव्यापन हुंँदैनन्।
अपराधहरूको खोजी गर्ने जस्ता आधुनिक नीतिनिर्माणसँग सम्बन्धित अन्य कर्तव्यहरू नागरिकहरू आफैमा छोडिएको थियोl
अन्य स्वयंसेवक संगठनले पुलिसँग काम गर्दछ र सामान्यतया पुलिसद्वारा संचालित केहि कामहरू गर्दछ।
कारहरुमा गश्ती अधिकारीहरू समुदायसँग अपर्याप्त सम्पर्क र अन्तरक्रिया थियो, दुबैको बीच एक सामाजिक रिफ्टको कारण बन्यो।
प्रहरी कारहरूमा आगो निभाउने वा डिब्रिबिलिटरहरू पनि हुन सक्छन्।
प्रहरी बलहरुलाई धेरै जसो कुनै तहको सरकारले संगठित र  वित्त पोषित गरेको हुन्छ। 
प्रहरी बलहरुमा दुबै निवारक प्रहरी र गुप्तचर पर्छन् । 
कानुनको रक्षा बाहेक प्रहरीको प्रशासनिक जिम्मेवारी पनि हुन्छ , जस्तै हतियारको लाइसेन्स जारी गर्ने।
प्रहरी अधिकारीहरूले प्राय शंकास्पद व्यक्तिहरूलार्इ नियन्त्रमा लिन हतकडी बाेक्छन् ।
प्रहरी सेवामा सामान्यतः प्रहरी आफूलाई द्वारा प्रतिबद्ध अपराधको अनुसन्धान को लागि एकाइहरु समावेश गर्नुहोस्।.
पोलिसिङ्ले विभिन्न परिस्थितिहरूमा क्रियाकलापको सरणी समावेश गरेको छ, तर प्रमुखहरू क्रम को संरक्षण संग सम्बन्धित छन्।
रोकथाम प्रहरीले लगभग संधै एक प्रहरी सेवाका कर्मचारीहरूको ठूलो हिस्सा बनाउँछ।
टेरी स्टप (अनुसन्धान स्टप) को बेलामा  खोज प्राधिकरण केवल हतियारमा सिमित हुन्छ। 
अपराधका किसिम वा अन्य परिस्थितिमा भर पर्नेगरी क्षेत्राधिकार हुनेगरी, केहि देशहरूमा उही क्षेत्रमा सेवा प्रदान गर्ने प्रहरी बल हुन्छ।
केही प्रिफेक्टहरू अनुसन्धान सम्पन्न गर्न जिम्मेवार थिए, आधुनिक प्रहरी जासुसहरू जस्तै ।
सेनाले यदाकदा कम स्रोतसाधन भएका शेरिफहरू र अस्थायी रुपमा खडा गरिएका स्थलहरूको वरीपरी प्रहरीले गर्ने कार्य उपलब्ध गराउदथियो।
औसत प्रहरी ग्याँस वाहनहरु चार दरवाजावाला, एक विशेष रूप देखि परिमार्जित गरिएको सेडान (ब्रिटिश अंग्रेजी मा सैलून)। 
सहि संरचना र नामको श्रेणी  देशअनुसार  अति भिन्न हुन्छन ।
उनीहरुको काममा चोर र डाकाहरुलाई पक्रने र भागेका दासहरुलाई छोप्ने समावेश छन्।
आफ्नो शक्तिमध्ये गिरफ्तारी को शक्ति र कनुनी बलको प्रयोग समावेश गरिएको छ ।
Macdaniel Affair le sarwajanik wetan prahari shakti ko laagi ajhai badhottari jodaa garyo jun puraskaar haru maa nirbhar thiyena.
मेट्रोपोलिटन पुलिस संयुक्त राज्य अमेरिका र धेरै ब्रिटिश साम्राज्य को अधिकांश देशहरुमा पुलिस बलको लागि एक मोडेल बन्यो।.
पुलिस बल सामान्यतया सार्वजनिक सेवा हो, जो कर को रकम द्वारा वित्त पोषित गरिन्छ ।
The Posse Comitatus ले सैनिकलाई प्रहरीको कार्य गर्न बाट गम्भीर रुपमा बन्चित गर्छन, जसले प्रहरीको इकाइलाइ थप महत्व दिन्छ ।
त्यसैले, साना समस्याहरुलाई सच्याए धेरै गम्भीर आपराधिक क्रियाकलाप रोक्छ . 
जासुसी र पोशाकधारी शाखाहरू बीचको सम्बन्ध देश अनुसार फरक हुन्छ।
परिणामस्वरूप प्राप्त बललाई मारीशोशे भनेर पनि चिनिने गरिन्थ्यो, वा औपचारिक रूपमा, फ्रान्सेली कन्स्टाबुलरी और मार्शल्सी भनिन्थ्यो ।
स्थानीय प्रहरी, नगर प्रहरी (शेरिफ प्रहरीको रुपमा) , प्रदेश प्रहरी र संघिय कानुन प्रवर्तकहरु यी एजेन्सीमा पर्छन ।
यि जिल्लाहरुलाई छिमेकी सुधार जिल्लाहरु, अपराध नियन्त्रण जिल्लाहरु वा सुरक्षा जिल्लाहरु भनेर जान्न सकिन्छ।
यी  पारिश्रमिक दिइने पद या स्वैच्छिक पनि हुन सक्छन् ।
यी संगठनहरु अस्थाई भनेर   खोलिएको थियो तर स्पेनको लामो समयसम्मदेखिको स्थिरता हुन पुगे। 
भिजिलेस्हरुलाई  शहरी समर्थकहरूको सहयोग थियो - उनिहरु भारी दङ्गा र गार्दको रुपमा पनि काम गर्थे.
पुलिस शब्द सबै भन्दा विश्वव्यापी छ र धेरै अंग्रेजी नबोल्ने देशहरूमा देख्न सकिन्छ।
यिनीहरु अघातक ("घातक कम" अथवा "घातक भन्दा कम" बाट जानिएको) हथियारसंग प्रयोग गर्न सकिन्छ, विशेष गरि दङ्गा नियन्त्रणको लागि पनि प्रयोग गर्न सकिन्छ.
तिनीहरूलाई संभवत राजा चार्ल्स द्वितीयको शासन पछि 'चार्लीज' उपनाम दिइएको थियो ।
यसको मतलब एक नयाँ नियुक्तिको लागी नै एक नै गिरफ्तार शक्तिहरू एक मुख्य षडयन्त्रकारी वा आयुक्तको रूपमा छ भन्ने हुन्छ।
प्रत्येक प्रेफेक्टको अधीनमा "उपप्रेफेक्टहरु" थिए जसले सो क्षेत्रमा कानून प्रवर्तनमा सामूहिक सहयोग दिए।
भात्ता प्रणालीको बिपरित बो स्ट्रिट को रिभर प्रहरी - पूर्णकालीन, तलब दिने गरी राखिएको थियो र उनीहरुले व्यक्तिगत फी लिन पाउदैन थिए |
प्रहरी प्रभावकारी छ कि छैन भनि  क गिरफ्तारहरूको संख्यामा  नापीन्छ तर अपराधको कमीमा नापिदैन ।
कालाे, हरियाे वा प्याजी प्रश्न चिन्हले उसकाे दृश्य अाकृतिकाे रूपमा काम गर्दछ ।
आइमाईको शरीर जाचिसकेपछी उसले पत्ता लगायो कि आइमाइहरु सहि कुरा भन्दै थिए डा. एसोपको को आक्रमण थियो |
उनले पराजित गरे पछि, रिडलरलाई एक चट्टानमा गोलुम दूर्घटनावस उनको खुट्टा माथि चढ्दा समात्न लड्दा उ लड्छ।
ब्रह्माण्डलाई नष्ट गर्ने जोकरको योजना बुझेपछि, उनले ऊ विरुद्ध विद्रोहको नेतृत्व गर्छ ।
अग्निपरीक्षा समाप्त भइसकेपछी, जवान लेखिकाले छल खेलाउनेलाइ अँगालो हाल्छिन र उसको ज्यान बचाकोमा धन्यवाद दिन्छिन.
केहि समयपछि, उनि र रिड्लर एउटा राम्रो रेस्टुरामा जान्छन, डिकको कोभार्ट सर्वेलियेंस्मा
आल्फ़्रड, बर्बराको दासले उ बाट ड्रग्स लिन्छ उसको बुवाको भन्नुमा, कमिशनर गोर्डन जसले एड्वार्द्लाई पागल भन्छन
"क्याप्टेन गर्ल" शीर्षक राखिएको  एउटा प्रकरणमा पागल लिब्बलर भनिने खलनायक देखाइएको थियो, एउटा हास्यव्यंग पहेलिबाज र पागल लिब्सको।
पहेलिवाला को एकदमै भिन्न व्याख्या ब्रायन अजजारेलो र ली बर्मोजू को जोकर मा छ।
"द रिडलर" नामक गीतमा आधारित एक गीत रैपर विधि मानिसद्वारा प्रदर्शन गरिएको थियो, र बेटमेन फरएवर साउण्डट्रेकमा विशेष गरी प्रदशन गरिएको थियोl
अनि त्यस्पछी Riddler ले batman त्यहाँ आइरको जान्कारी गराए, जुन कुरा दुबै conundrum र the writer लाई पत्याउन गर्हो भयो । 
ब्याटमानले  आगो बुझाउछ र तिनीहरु अब बशत्रुतापूर्ण र्खास्त भएको मित्र हुन् भन्ने निग्माको दाबीको जवाफ दिन्छ.
आफ्ना छोराछोरी र परिवारको विवरणको साथ नजिकको गार्डलाइ ब्ल्याकमेल गर्दै, रिडलरले जोकरको कार्यालयमा घुसपेठ गर्नु अघि स्वतन्त्र रुपमा बाहिर जान्छ।
क्याकलिङ्, जुवा र पागल, उहाँले आफ्नो अनुबंध कोबेलपोटसँग अन्त गर्नुहुन्छ र हराउँछ।
कननद्रमले रिद्लर आफ्नो हिरो हो भनेर स्वीकार्छन्, र उनलाई मार्नु परेमा लाजमर्दो हुन्छ भेनर भन्छन्.
 बषौ पहिले बेटमेनद्रारा साइबोर्गमा जदित भाइरस सक्रिय गर्नाले साइबोर्गको बेटमैनलाई हटाउने अ्को योजना निष्क्रिय बनाइदिएको छ।
पहिलाे मुद्दाका घटनाहरू र हार्लेकाे मानसिक अवस्थाका कारण उसले पाेइजन अाइभीकाे खतरालार्इ तुरून्तै अस्वीकार र उपेक्षा गर्छ ।
त्यस बसाईका क्रममा, उनले बितेका झस्काउने घटनाहरूको सम्झना गरे र उनलाई धेरै‍ वर्ष पहिले आफ्ना बुवाबाट दुर्व्यवहारको शिकार भएको रैछु भन्ने लाग्यो।
पार्टीको समयमा, ब्रूसको एउटा पुरानो साथी ओभरबोर्डमा झर्यो र शार्कहरूद्वारा मृत्यु भएको छ।
यो समयमा, उसले कालो केनरी र हरियो तिरलाइ ताक्छ र ऊ सजिलोसंग हार्छ.
एडवर्ड नशटनलाई पुलिस सल्लाहकार र जीसीपी साइबरक्राइम एकाइको प्रत्यक्ष प्रमुखको रूपमा वर्णन गरिएको छ।
डाक्टर जेमी नोलेसलाई मार्नु अघि एडवार्डको घाउ छिट्टै सन्चो भयो र घाउमाथि प्रश्न चिन्नको टाटो बस्यो.
एडवर्डले एक हरियो रंगको सूट लगाउँछ र उनको कउचको कुसनहरू रिडलेरको आउटफिटको ढाँचा सहन्छ।
गाेप्य रूपमा मास्कधारी अपराधी हश बन्न गएकाे इलियटले भन्याे कि उसले अाफ्नाे बाल्यकालकाे साथी ब्रुस वेनसँग बदला लिन चाहन्छ ।
यस वाहेक आगम पूजा, तारा पूजा, व्रत आदि पनि घरभित्र र वाहिर दुवै स्थानमा गरेको पाइन्छ ।
यी बाहेक अन्य परम्परागत संस्कारजस्तो जन्मदिन र मौलिक संस्कारहरू जंको अर्थात रथारोहणहरू राखिन्छ ।
यो संस्कार गरिसकेका वृद्धवृद्धाहरूलाई समाजमा ठूलो सम्मान प्राप्त हुन्छ ।
रथ बोक्ने वा गुडाउने कार्य नातिहरूले गर्नुपर्ने मान्यता रहिआएको छ ।
रथमा राखी देशपरिक्रमा गराइन्छ र सम्पूर्ण परिवार एवं आफन्तजनहरूले आशीर्वाद लिने गर्छन् ।
रथारोहण संस्कार नेवारहरूको मौलिक संस्कार हो जुन संस्कार जीवनको अन्तिम पाउमा अनेक अवस्था पार गरेर आईपुगेका वृद्धवृद्धाहरूलाई देवतुल्य मानी गरिन्छ ।
वधु पक्षले वर पक्षसँग विवाह पक्का गर्न नगद, सुन र रोटी लिने चलन रहेकोमा छोरी बेचेको धारणा चलेको हुँदा यो चलन हटेको छ तथापि सुपारी लिने चलन कायम छ ।
वर्तमान समयमा यो भाषामा देवनागरी लिपिको पनि प्रयोग गरिन थालिएको छ ।
सजातीय वा सगोत्री विवाह हुन्छ तर सात पुस्ता भित्रका नातेदार वीच विवाह गरिंदैन ।
सामान्यत: जीवनमा गरिने संस्कारका पूजाहरू घरभित्रका पूजामा पर्दछन् ।
हिन्दू शास्त्रानुसार व्रतबन्धपछि ज्ञानको लागि वनवास जाने तयारी गरिन्छ ।
अङ्ग्रेजी शिक्षा प्राप्त कवि मोतीराम भट्टले नेपालीमा गजलको श्रीगणेश गरेर नेपाली कवितामा शृङ्गारको परम्परा बसालेका हुन् ।
अस्तित्ववादी, विसङ्गतिवादी र शून्यवादी मूल्यबाट निर्देशित कथाहरूकाे रचना गर्नु,
अाधुनिक नेपाली कविताको विकासमा यस धाराको महत्त्वपूर्ण योगदान रहेको छ ।
अाधुनिक नेपाली कवितामा यस धाराको प्रारम्भ लेखनाथ पौड्यालबाट भएको हो ।
इतिहासका वास्तविक पात्र तथा घटनाको चित्रण गरी लेखिएका उपन्यासहरू ऐतिहासिक यथार्थवादी उपन्यास हुन् ।
उनले पद्यात्मक, गद्यात्मक, दुःखान्त, सुखान्त, सामाजिक, पाैराणिक, एेतिहासिक सबै प्रकृतिका नाटक लेखेका छन् ।
उनले लेखेका छवटा नाटकहरूमा प्रियदर्शिका मात्र अहिले उपलब्ध छ ।
काल विभाजन गर्दा साहित्यका सबै विधाप्रति समान न्याय प्रदर्शन गर्नुका साथै एक एक काल रेखाभित्र समग्र इतिहास प्रक्षेपण गर्नु पर्छ ।
खरसाङबाट प्रकाशित प्रतिमान लामाको महाकाल जासूस भारतीय नेपाली साहित्य समूहको सर्वप्रथम प्रकाशित उपन्यास हो ।
घटना, पात्र र परिवेशको यथार्थ चित्रण गरी अन्तिममा नियतिका सहारामा आदर्श स्थापना गर्नु यस धाराको प्रमुख उद्देश्य हो ।
जनजीवनका संस्कार, रहनसहन, आचरण, व्यवहार आदिको इमान्दारीसाथ यथातथ्य वर्णन गर्नु समाजिक यथार्थवादी धाराको प्रमुख विशेषता हो ।
जसरी मानिसले सपनामा देखेका कुराहरू तारतम्यविहीन हुन्छन्, त्यस्तै तारतम्यविहीन ढङ्गमा रचना प्रस्तुत गर्नु स्वचालित लेखन हो ।
जीवनको यथार्थ घटनाको चित्रण गरी जीवन यस्तो हुनुपर्छ भन्नु आदर्शवाद हो ।
तिनमा वीरमालोजी भोसले नेपालको पहिलो ऐतिहासिक उपन्यास ठहरिएको छ भने यमपञ्चक प्रपञ्च नेपालीको घटनायथार्थमा लेखिएको मौलिक उपन्यास ठहरिएको छ ।
त्यसै समयका स्वच्छन्दतावादी निबन्धकारहरूमा लक्ष्मीप्रसाद देवकोटाको एकाधिपत्य रहेको छ ।
नारीमाथि पुरुषले गर्ने दुर्व्यवहारकाे यथार्थ चित्रण,
नेपाली साहित्यको इतिहास भन्नाले नेपाली भाषामा लेखिएका साहित्यिक रचनाहरुको विकास क्रम, ती सँग विकास भएका लेखन शैली, तरिकाहरु हुन् ।
नेपाली साहित्यमा माध्यमिक काल भए तापनि समालोचनाका सन्दर्भमा चाहिँ यो समय प्रारम्भिक चरण मानिन्छ ।
पहिले पहिले व्यापक अर्थमा काव्य शब्दको प्रयोग हुँदै आएकोमा धेरै पछि मात्र साहित्य शब्दको प्रयोग भएको पाइन्छ ।
पुराना र परम्परागत रूढि एवं व्यवस्थाहरूलाई पूर्ण अस्वीकार गर्दै प्रचलित नैतिक मूल्य र मान्यताहरूको तीव्र विरोध गर्नु अतियथार्थवाद हो ।
पूर्वीय आचार्यहरूले काव्य (साहित्य) लाई विभिन्न अर्थमा लिएका छन् -
: पूर्वीय साहित्य शास्त्रमा साहित्यको छुट्टै परिभाषा पाइदैन ।
पूँजीवाद र शक्तिप्रतिको विरोध, निन्दा र कटु अालोचना गर्नु अालोचनात्मक यथार्थवादको प्रमुख उद्देश्य हो ।
प्रगतिवादी धारा अधुनिक नेपाली कथाको सशक्त धारा हो ।
प्रवृत्तिगत अाधारमा हेर्दा यस चरणमा सामाजिक अादर्शाेन्मुख यथार्थवादी धारा र सामाजिक यथार्थवादी धारा गरी दुर्इ धारा रहेका पाइन्छन् ।
प्राथमिक कालमा मूलतः पद्य साहित्यको वर्चस्व रहेको पाइन्छ भने माध्यमिक कालमा गद्य र पद्य दुवैको सन्तुलित विकास भएको देखिन्छ ।
माध्यमिक कालीन नाटकको इतिहासमा स्वार पनि महत्त्वपूर्ण मानिन्छन् ।
मुटुकाे व्यथाले नयाँ माैलिकता र सामाजिकतालार्इ वरण गरेकाे हुनाले पनि याे अाधुनिक नाटकमा गनिएकाे हाे ।
यसकालका निबन्धहरूले थोरै भएपनि समाजिक विकृति र विसङ्गतिप्रति टिप्पणी र तिनको निराकरणका निम्ति सन्देश दिने कार्य गरेका छनू ।
यसका साथै देशप्रेम र मानवतावादी चिन्तनलार्इ समेत कृतिमा समावेश गरिएकाे हुन्छ ।
यस किसिमको साहित्यमा साहित्यकार अालोचनात्मक द्रष्टाका रूपमा प्रस्तुत हुन्छ ।
यस चरणका अन्य समालोचकहरूमा बाबुराम अाचार्य, हृदयचन्द्रसिंह प्रधान र रत्नध्वज जोशी उल्लेख्य देखिन्छन् ।
यस चरणका समालोचकका समालोचनाहरू अतिशय प्रभावपरक, प्रशंसापरक, जीवनीपरक, बौद्धिक र विश्लेषणात्मक रहेका पाइन्छन् ।
यस चरणमा इर्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता मूर्धन्य समालोचकहरूको विशेष योगमान रहेको पाइन्छ ।
यस चरणमा पनि तृतीय चरणका ईश्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता समालोचकहरूको महत्त्वपूर्ण योगदान रहेको पाइन्छ ।
यस चरणलार्इ प्रवृत्तिगत भिन्नताका अाधारमा मनाेविश्लेषणात्मक धारा र प्रयाेवादी धारा गरी दुर्इवटा धारामा विभाजन गरी अध्ययन गर्न सकिन्छ ।
यस धाराका कथाकारहरूले नेपाली कथालाई वैश्विक सन्दर्भसँग जोड्ने कार्य गरेका छन् ।
यस धाराका केन्द्रीय उपन्यासकार पनि रुद्रराज पाण्डे नै हुन् ।
यस धाराका नाटकहरूमा घटनालार्इभन्दा चरित्रलार्इ महत्त्व दिर्इ मानव मनकाे सूक्ष्मविश्लेषण गरिएकाे हुन्छ ।
यस धाराका प्रमुख नाटककार र तिनका नाट्य कृति यसप्रकार छन् ः
यस धाराका प्रमुख नाटककार र तिनका प्रमुख नाट्यकृतिहरू निम्नानुसार छन् ः
यस धाराका मुख्य प्रकृत्ति एवं विशेषताहरू ः सामाजिक, एेतिहासिक र पाैराणिक विषयवस्तुकाे सफल प्रयाेग,
यस धारामा रहेर कथा लेखनको प्रारम्भ गर्ने पहिलो कथाकार गुरूप्रसाद मैनाली हुन् ।
यस धारा संबद्ध नाटकहरूमा कथ्य र शिल्प दुबैको नयाँ प्रयाेग पाइन्छ ।
यस धारासंबद्ध नाटकहरूमा सामाजिक विषयवस्तुलार्इ यथार्थपरक शैलाीमा पाठक अथवा दर्शकहरूमा अादर्श भावना जागृत गराउन खाेजिएकाे हुन्छ ।
यस धारासँग सम्बद्ध नाटकलार्इ समस्या नाटक पनि भनिन्छ ।
यस नाटकले बालकृष्ण समलार्इ अाभुनिक नाटककारका रूपमा प्रतिष्ठापित गरेकाे छ ।
यसपछि दशकुमारचरित र मुन्सीका तीन आहान छापिएको देखिन्छ ।
यसपछि प्रकाशित उपन्यासमा विष्णुचरण श्रेष्ठको सुमति रहेको पाइन्छ ।
यसमा पनि तथ्यप्रति नै आग्रह हुन्छ, जुन तथ्यहरू साहित्यिक मान्यताद्वारा सत्यापित हुन्छन् र विभिन्न सन्दर्भमा स्वीकार्य हुन्छन् ।
याे नाटक वियाेगान्त नाटककाे एक उत्कृष्ट नमुना हाे र यसले नेपाली नाटककाे इतिहासमा वियाेगान्त नाटक भित्र्याएकाे छ ।
याैनग्रन्थीकाे विकास र याैनेच्छाकाे दमनबाट देखापर्ने विभिन्न मनाेवैज्ञानिक स्थितिकाे चित्रण गर्नु,
यीबाहेक अन्थ नेपाली पत्रपत्रिकाहरूले पनि नेपाली निबन्धको विकासमा महत्त्वपूर्ण योगदान गरेको देखिन्छ ।
राईका कथाहरूमा आयामेली र लीलालेखन जस्ता प्रवृत्तिहरू पाइन्छन् ।
शारदा को प्रकाशनको आरम्भसँगसँगै नेपाली निबन्ध साहित्यमा विविध पक्षहरू समावेश हुन थालेको पाइन्छ ।
सम सेक्सपियरेली शैलीबाट प्रभावित नाटककार मानिन्छन् ।
समस्यापूर्तिको चलन चलाएर यिनले नेपाली साहित्यका निम्ति उपयुक्त प्रेरक वातावरणको सिर्जना गरेको देखिन्छ ।
सामाजिक समस्याकाे यथार्थ प्रस्तुति प्रदर्शन गर्नु यस धाराकाे उद्देश्य रहेकाे देखिन्छ ।
सामाजिक, साँस्कृतिक, नैतिक मूल्यकाे अवमूल्यन भएकाे देखाउनु,
साहित्य रचनाको परम्परागत मूल्य र मान्यतालाई तोडेर नयाँ पद्धतिको अवलम्बन गर्नु प्रयोगवाद हो ।
अण्डकोशको क्यान्सरबाट पीडित भएर उक्त समस्याको उपचारमा जुटे ।
अन्तर्राष्ट्रिय समुदायबाट समेत शुभकामनाका साथै सहयोगका हातहरु बढ्न थाले ।
अन्त्यमा आयोब नै दोषी ठहर भएपछि उनले मण्डेलालाई जरिवाना सहित माफी माग्नुपर्ने स्थिति समेत आयो ।
अफ्रिकन नेशनल कंग्रेसका नेता नेल्सन मण्डेलालाई प्रतिमुर्ति निर्धारण गरेकोमा धेरै कमी कमजोरी भएको कुरा विभिन्न आलोचकहरुले गरेका थिए ।
अफ्रिकी आदिवासीहरुमा " रोलिह्लाह्ला " भन्नाले " दु: ख दिने " भन्ने बुझिन्छ ।
अब जेल जेल नभएर एउटा विश्वविद्यालय जस्तो हुन थाल्यो ।
अमेरिकाको रोड टापुमा अवस्थित ब्राउन युनिभर्सिटीबाट मानार्थ विद्यावारिधी प्राप्त ।
अल्जेरियाबाट उम्खोन्तोका सदस्यहरुमा सैनिक तालिम दिलाउने उनको सोच थियो ।
अवकाश लिएपछि मण्डेलाले वृद्धहरुका लागि संगठन खोलेर उनीहरुको हितका लागि पनि काम गर्न थाले ।
अष्ट्रेलियाको सिड्नीमा युनिभर्सिटी अफ टेक्नोलोजीबाट मानार्थ विद्यावारिधी प्राप्त ।
आफुमा परिवर्तन नभएसम्म तिमीले कहिल्यै पनि समाजलाई प्रभावित पार्न सक्दैनौ ।
आसावादी हुनु भनेको एउटाको टाउकोलाई सुर्यतर्फ फर्काउनु र अर्कोको खुट्टा घुमाउनु जस्तै हो ।
इङ्गल्याण्डको लिसेस्टर स्थित पार्को नाम मण्डेलाको नामबाट राखियो ।
इटलीको फ्लोरेन्सबाट मानार्थ नागरिकता प्राप्त गरे ।
इस्माईल आयोब, जर्ज बिजोस र विम ट्रेनगोभ जस्ता व्यक्तिहरु मण्डेलाका कोषका लागि लगानीकर्ता थिए ।
उनको एउटै इच्छा के थियो भने दक्षिण अफ्रिकी जनताले राम्रोसँग खान, लाउन, बाँच्न र पढ्नका साथै देशमै विभिन्न अवसर पाउनुपर्छ ।
उनलाई सोही कार्यक्रममा "दक्षिण अफ्रिकाका जीवित गान्धी" भन्ने उपमा पनि प्राप्त भयो ।
उनले "नेल्सन" भन्ने अङ्ग्रेजी नाम भने स्कूलमा पढाउने शिक्षिकाले दिएकी हुन् ।
उनले मण्डेलालाई जोहानेस्बर्गमा मण्डेलाको कामको लागो वकीलसँग कुरा गरिदिए ।
उनले यही प्रतिबद्धता जाहेर गरे कि अब देशमा जातीयता र रंगभेदका कुरालाई लिएर कहिल्यै खलबली हुने छैन ।
उनी माथि आर्थिक हिनामिनाका विविध आरोपहरु लागेको देखेर कालान्तरमा बिजोस र ट्रेनगोभले भने उक्त आरोपको खोजतलास गर्दै गए ।
उनी राष्ट्र स्वतन्त्रक हुन्, संरक्षक हुन्, जुन वाशिंटन र लिङ्कनलाई एक बनाउने काम गरेका छन् ।
उनीहरुलाई राज्यले जति तोकेको छ, त्यो भन्दा बाहिर नजान समेत सरकारले आदेश जारी गरिदियो ।
एउटा पूर्ण जीवनीलाई नै समयक्रम अनुसार प्रस्तुत गरिएको छ ।
एएनसीको एउटै बलियो पक्ष भनेको, उनीहरुले हत्या हिंसालाई रोजेका थिएनन् ।
एक्लै - एक्लै रहेर काम गर्नुपर्ने हुन्थ्यो सबैले ।
एंगोला पुनर्स्थापनाका क्रममा धेरै नै कठिनाई भएको थियो ।
कामको सुविधा पनि गोराहरुलाई मात्र केन्द्रित गरेर छुट्ट्याइयो ।
कार्यकर्ताका रुपमा अफ्रिकन नेशनल कंग्रेसमा आबद्ध भए ।
काला अफ्रिकीहरुले सबै क्षेत्रमा अधिकार पाउन थाले ।
कोभेन्ट्री सिटी काउन्सीलले नयाँ भवनको नाम मण्डेलाको नामबाट राख्यो ।
क्लासिकल ड्रामा हेर्नका लागि र पढ्नका लागि छुट भएको रबेन टापुको जेलमा धरै पुराना पुराना नाटकहरु मञ्चन गरिन्थे ।
क्वीन एलिजावेथ दोस्रो बाट अर्डर अफ मेरिट को लागि मानार्थ सदस्यता प्रदान ।
गोरा सरकारले उनका पितालाई आफ्नै जग्गा र पैसाबाट अधिकारहीन गरायो ।
ग्लासगो क्यालेडोनियन युनिभर्सिटीको वेबसाइटको फोटो ग्यालरीमा फोटो संकलन ।
जनवरीमा भारतको नयाँ दिल्लीमा अन्तर्राष्ट्रिय न्याय तथा सद्भावका लागि ईन्दिरा गान्धी अवार्ड प्रदान ।
जब तिमी त्यसमा अलिकति ज्ञानको वा कलमको स्वाद मिसाउँछौ, त्यसपछि मान तिमीसँग केही विशेष छ ।
जसको नाम संस्थापकहरुले "नेल्सन मण्डेला चिल्ड्रेन्स फण्ड" भनेर राखे ।
जसमा उनलाई सघाउन र अन्य वृद्धहरुमा ग्रासा माइकल र देसमोण्ड टुटु पनि संलग्न थिए ।
जसमा दक्षिण अफ्रिकाका अधिकारहीन सम्पूर्ण कालाहरुप्रति पनि अरुलाई गरेको बराबर व्यवहार गर्नको लागि दवाब दिइएको थियो ।
जसमा नेल्सन मण्डेला बाल कोष, मण्डेला रोड्स् फाउन्डेशन जस्ता संस्थाहरु प्रमुख रहेका छन् ।
जसले आफ्नो व्यवसायबाट उठेका रकमका केही अंश मण्डेलाको सामाजिक कार्यका लागि प्रदान गर्थे ।
जसले कानुनी पहुँच नभएका थुप्रै कालाहरुलाई कम खर्चमा वा सित्तैंमा समेत कानुनी परामर्श दिन थाल्यो ।
जसले गाउँका आशंकित काला अफ्रिकीहरुलाई देश निकाला समेत गर्न पाउने भयो ।
जातीयता, धार्मिकता तथा अन्य पक्षका आधारमा पनि दक्षिण अफ्रिकामा स्वतन्त्रता छायो ।
जुन जनहीत र जनअधिकारका लागि लढ्ने व्यक्तिको नाममा छुट्ट्याएको थियो ।
जुन जीतले अफ्रिकाली जातीय एकतालाई बलियो बनाउन झन् मद्दत गर्यो ।
जुन नामबाट सारा देशले कुनै पनि संस्थालाई सजिलै चिन्न सक्ने स्थिति ल्याईदियो ।
जुनमा जर्मनीको नुरेम्बर्ग प्लाजको नाम फेरिएर "नेल्सन मण्डेला प्लाज" बन्यो ।
टाइम पत्रिकामा वर्षपुरुषको लहरमा यासेर अराफात, एफ.
ट्याम्बो र सिसुलुसँगै प्रवेश गरेका मण्डेलाले एएनसी युथ लिग स्तापना गर्नका लागि धेरै सहयोग गरे ।
ठुलो ऋणको साथमा दक्षिण अफ्रिकाका जनता माथि जरिवाना लगाइयो ।
डच फुटबल खेलाडि रुड गुलिटले आफ्नो युरोपियन फुटबलर अफ द यियर सम्मान नेल्सन मण्डेलाको नाममा गरे ।
डब्लिनको मेरियन स्क्वायरमा मण्डेला स्मारक को स्थापना गरियो ।
डिसेम्बरमै लण्डनमा मानव अधिकारवादी संस्थाको अध्यक्ष हुँदै इन्टरनेशनल बार एसोशिएसनको उद्घाटन ।
तब मात्र हामी आफुले चाहेको हिमाली चुचुरामा पुग्छौं "
तर उनकै नामबाट थुप्रै संस्ताहरुको समेत नाम राखियो ।
तर उनीसँग पनि मण्डेलाको भेट जोहानेसबर्गमै भएको थियो ।
तर केही शैक्षिक संस्थाबाहेक अन्यमा उनको नाम जोडिनु ठिक छैन भनेर मण्डेला स्वयमले नै भनेका छन् ।
तर पनि उसले आफ्ना सिद्धान्तहरु माथि कहिल्यै सम्झौता गरेन ।
तसर्थ उनका नीति तथा कार्यप्रति सरकारको ध्यान विकेन्द्रित हुनु नै धेरै ठुलो गल्ती हो भन्ने कुरा मण्डेलाका समर्थकहरुको रहेको छ ।
त्यसपछि उनलाई दयालु भावले स्वतन्त्र गरियो र लिब्या पठाइयो ।
त्यस लगत्तै मेग्राहीलाई एकान्त कारावासका लागि ग्रीनक जेल सरुवा गरियो ।
त्यसैले उनीहरुको हकमा पनि मैले यो कहिल्यै छाड्ने छैन भन्दै बारम्बार अफ्रिकी जनतालाई मण्डेला सम्बोधन गर्थे ।
त्यहाँ उनले लिब्यन नेता मुअम्मर गद्दाफीसँग भेटेर संयुक्त राष्ट्र संघको नियमका बारेमा छलफल गरे ।
त्यहाँ धेरै काला क्षणहरु थिए जब मानवताप्रतिको मेरो विश्वासलाई जाँचियो, तर मैले कहिल्यै पनि निष्क्रिय रहिनँ र न कहिल्यै हुनेछु ।
त्यही वर्ष मण्डेलाको पहिलो विवाह भयो, एभलिन मेससँग, जो नर्सिङको विद्यार्थी थिइन् ।
त्यो काम गर्दा - गर्दै मण्डेलाको कानुन विषयको डिग्री पनि सकियो र सिसुलुसँग मण्डेलाको गहिरो मित्रता कायम भयो ।
त्यो वर्ष ओलम्पिकको नारा नै "सेलिब्रेट ह्युमनिटी" रहेको थियो ।
त्यो समयमा उनले सबैका लागि भनेको एउटै वाक्य " मलाई नबोलाउनु, मै तिमीलाई बोलाउँछु ।
थुप्रै राजनीतिक कैदीहरुका लागि रबेन टापु एउटा क्याम्पस सरह भयो ।
दक्षिण अफ्रिकामा मण्डेलालाई माडिबा पनि भनिन्छ, जुन उनको झोसा जातको नाम हो ।
दक्षिण अफ्रिकाले रग्बी विश्वकपको आयोजना गरेको थियो जहाँ आयोजक राष्ट्र दक्षिण अफ्रिकाले खेल जित्यो ।
दुई छोरीहरुमा पहिली छोरी बितेपछि दोस्रीको नाम पनि उनीहरुले उही राखेका थिए, माकाजिवे मण्डेला (माकी) ।
देशको मुल्याङ्कन गर्दा जहिल्यै पनि त्यहाँका उच्च वर्गीय नागरिकलाई भन्दा निम्न वर्गीय नागरिकलाई लिएर गर्नुपर्छ ।
देश फर्किनासाथ फेरि पक्राउ परे र नोभेम्बर भित्रमा अपराधी घोषित गरेर कडा भन्दा कडा सजायँका साथ पाँच वर्षका लागि मण्डेलालाई जेल हालियो ।
देशभर नै संकेतको आधारमा विभेदिकरणको बारेमा बुझाउन थालियो ।
नटालको इस्पिङ्गो एण्ड डिस्ट्रिक्ट फुटबल एशोसिएशनका संरक्षक बने ।
नटिङहाम सिटी काउन्सिलले आफ्नो खेलकुद केन्द्रको कोठाको नाम मण्डेलाको नाममा राख्यो ।
नामका कुरा मण्डेलाले केही स्कूलहरुबाहेक कहिल्यै पनि कुनै सार्वजनिक स्थलहरुको नाम उनको नामबाट चिनाइयोस् भनेर भनेनन् ।
नेल्सन मण्डेला मा भारतका दुई महान् ऐतिहासिक पुरुषहरुको प्रभाव पनि ज्यादै नै छ ।
नोभेम्बरमा मलाया युनिभर्सिटीबाट डक्टरेटको उपाधि प्राप्त गरे ।
न्युकेसलले मानार्थ स्वतन्त्रकको उपाधि प्रदान गर्यो ।
प्रदर्शनकारीका नेता स्टीभ बिकोलाई प्रहरी हिरासतमा मारियो ।
फलस्वरुप राज्यपक्षको यो ज्यादतीका कारणले गर्दा संसारभर दक्षिण अफ्रिकाको सम्बन्ध कमजोर बन्न पुग्यो ।
बाहिर जति नै सफा देखिए पनि भित्रबाट तिनीहरु फोहोरी राक्षस जस्तै हुन्छन् ।
बोथाले राजिनामा दिएपछि उनको स्थानमा आएका क्लार्कले फेरि त्यही प्रस्ताव लिएर मण्डेलालाई भेटे ।
ब्राजिलको रियो दि जेनेरियो शहरका स्वतन्त्रताका प्रतिक ।
मण्डेलाकै चाहना अनुसार पढाउने गुरुहरुको पनि त्यहाँ उपस्थिति हुन्थ्यो ।
मण्डेलाको ऐतिहासिक जीवनीबाट लिईएका रोचक तथा महत्त्वपूर्ण तथ्य तथा जानकारीहरुलाई समेटिएको छ ।
मण्डेला र कोफी अन्नानको साझेदारीले गर्दा नै पनि अश्वेत सम्प्रदायका लागि निकै सहयोग पुगेको उनी बताउँछन् ।
मण्डेलाले गरेका कामहरुका सूचि मात्रै बनाउने हो भने पनि निकै लामो सूचि बन्छ ।
मण्डेलाले नेशनल पार्टीलाई इंगित गर्दै भनेका थिए - " सुकिलो लुगा लगाउँदैमा कोही राम्रो हुँदैन ।
मण्डेलाले पनि त्यही युरोपियन साहित्य नै पढेर अगाडि बढेका थिए ।
मण्डेलाले विन्नीसँग विवाह गर्नु उनको व्यक्तिगत कुरा भए पनि यसले अन्तर्राष्ट्रिय रुपमा राम्रो सन्देश दिएको थियो भन्ने कुराको पनि चौतर्फी प्रशंसा भयो ।
मण्डेला संलग्न रहेका संस्थाहरु स्थापना हुने क्रम बढ्न थाले ।
मण्डेलासँगै उनको पार्टी र अन्य प्रतिबन्धित संघ - संस्थाहरु पनि स्वतन्त्र हुने भए ।
मन्डेलाले जेलभित्र बस्दा कैदीहरुलाई देश र राज्यव्यवस्थाका सम्बन्धमा राम्रो ज्ञान मिलोस भनेरै जेलभित्रै बसेर पढ्ने व्यवस्था मिलाएका थिए ।
महत्त्वपूर्ण मितिहरुले छिटो छरितो तरिकाले क्रमैसँग इतिहासमा भएका महत्त्वपूर्ण घटनाहरुलाई सम्झिन निकै सजिलो बनाउँछ ।
महात्मा गान्धीको विचारलाई दक्षिण अफ्रिकामा स्वात हुनुमा आर्को कुराको पनि प्रमुख भुमिका रहेको छ ।
महात्मा गान्धीबाट निकै प्रभावित मण्डेलाले जति पनि कामहरु आफ्नो जीवनमा गरे, ती सबैमा महात्मा गान्धीको छापलाई प्रस्तुत गरे ।
मे मा अन्तिम विजेताका रुपमा लेनिन शान्ति पुरस्कार प्राप्त गरे ।
मे मा दक्षिण अफ्रिकाका प्रथम अश्वेत राष्ट्रपतिका रुपमा सार्वजनिक भए ।
मे मै इजिप्टको कायरो विश्वविद्यालयबाट राजनीतिशास्त्रमा मानार्थ डिग्री प्राप्त गरे ।
मेरो जिवनभर अफ्रिकी जनताको संघर्षका लागि आफुलाई खर्चें ।
मैले कमजोर बन्ने कोसिस कहिल्यै गरिनँ; गल्ती धेरै नै गरें ।
मैले गोरा जातीहरुको काला जातीहरु माथिको दमनका लागि लडें ।
मोजाम्बिकन अध्यक्ष समोरा म्याकेलकी विधवा ग्रासा म्याकेलसँग ।
यद्यपि आफ्ना परिवार तथा नजिकका आफन्तसँग भेट्न भने उनले निरन्तरता दईरहेकै छन् ।
युकेको नेशनल एसोशिएसन अफ लोकल गभर्नमेन्ट अफिसर्स प्रदान गरियो ।
युकेको नेशनल युनियन अफ टिचर्सले नेल्सन र विन्नी मण्डेलालाई मानार्थ सदस्यता प्रदान गर्यो ।
युकेको सिटी अफ हलद्वारा स्वतन्त्रता एवार्ड प्रदान गर्यो ।
युनिभर्सिटी अफ जिम्बाब्वेले कानुन विषयमा मानार्थ विद्यावारिधी प्रदान गर्यो ।
युरोपियन साहित्यसँगै मण्डेलाले बाईबल, कुरान, भागवद्गीताको पनि धेरै कुराहरु बुझेका छन्, स्वाध्ययनले ।
यो अफ्रिकी जनताको आफ्नो पीडा र आफ्नो अनुभवको संघर्ष हो ।
यो अभियानको नाम जेलभित्र बस्दाको आफ्नो कैदी नम्बरबाट राखेका थिए ।
यो नाम मण्डेलालाई महान् नैतिक तथा सामाजिक नेताको आदर्श मान्दै राखिएको उनीहरुले बताएका छन् ।
यो मान्छेले नै बनाएको हो र यसलाई मान्छेले नै बुझेर न्युनिकरण गर्न सक्छ ।
यो विवाह उनको तेस्रो थियो, समोरा माईकलकी विधुवा ग्रासा माईकल नी सिम्बाइनसँग ।
यो समयरेखा ऐतिहासिक व्यक्तिको जीवनमा घटेका ऐतिहासिक घटना र समयलाई सूचित गराउनका लागि यहाँ प्रस्तुत गरिएको छ ।
र त्यसका लागि उनी जति समय लागे पनि लडि नै रहने उनले बताए ।
राजनीतिक आलोचकहरुका अनुसार उनलाई उनका पुराना राजनीतिक गतिविधिसँग तुलना गरेर मात्रै प्रतिमुर्ति निर्धारण गर्नु गलत हो भन्ने खुलासा गरेका थिए ।
राष्ट्रपति हुनु अघि उनी काला जातीका तर्फका कुशल कार्यकर्ता थिए र उम्खोन्तो वे सिज्वे का नेता थिए ।
रोडेसिया माथि रंगभेदको नीतिलाई लिएर संयुक्त राष्ट्रसंघको दवाब बढ्यो ।
रोडेसियाले स्वतन्त्रता प्राप्त गर्यो र नयाँ सरकारमा गोराहरुको मात्र बाहुल्यता रह्यो ।
रंगभेदको परिचय गराउनुका साथै पूर्णरुपमा जातीय विभेदको शुरुवात गर्यो ।
रंगभेद विरोधी कार्यका लागि एवं बराबर हकका लागि गठित जनसभामा स्वतन्त्रताको सनद भयो ।
रंग र जातका आधारमा विश्वविद्यालयहरु नै फरक बनाइयो ।
लण्डन बरो अफ ह्याकने काउन्सिलले अप्रिलमा ब्लककै नाम परिवर्तन गरेर नेल्सन मण्डेला राख्यो ।
वार्विक विश्वविद्यालयको विद्यार्थी युनियन दुईवटा विभागको नाम मण्डेलाको नाममा नामाकरण गरे ।
शान्तिपूर्ण आन्दोलन गरेकामा कडा सजायँ त भएन त्यो समयमा ।
शौचालय, पार्क र समुद्री तट जस्ता सार्वजनिक क्षेत्रहरुमा समेत जातीय विभेदको चकचकी चल्न थाल्यो ।
सबैलाई शरीर, दिमाग, आत्माको आवश्यकता आफैं पुरा गर्न देऊ ।
सरकारले अभियानका नेतासहित करीब आठ हजार पाँच सय भन्दा बढी मान्छेहरुलाई समात्ने काम गर्यो ।
सरकारले उनी र उनको पार्टी एएनसी माथि कडीकडाउ गर्ने कार्य जारी नै राख्यो ।
सरकारले किसानहरुलाई कालाहरुबाट सुरक्षित रहने आदेश जारी राख्यो ।
सर्बियाको बेलग्रेडले मानार्थ नागरिकता प्रदान गर्यो ।
साथै थुप्रै टेलिभिजन कार्यक्रमहरु पनि उनलाई केन्द्रित गरेर बनाईएका छन् ।
सुहार्तो नै प्रथम व्यक्ति थिए जसले स्वतन्त्रताका लागि मण्डेलाका कामहरुको पहिलोपटक सम्मान गरेका थिए ।
सेन्ट जोनको सम्झनामा बेलिभ ग्राण्ड क्रसको उपाधि प्रदान गरियो ।
सेप्टेम्बरमा युकेको वेस्ट योर्कसायर स्थित टाउन अफ हडर्सउल्डले उनीहरुको सपीकर्स कर्नरको नाम नेल्सन मण्डेला कर्नर राख्यो ।
सैनिक तालिम आफैंले सुरु गरे र आर्थिक रुपमा सहयोग संकलन गर्दै पश्चिमा तथा सामाजिक राष्ट्रहरुमा समेत स्थान बनाउँदै गए ।
संसदले जातीय विभेदका आधारमा नयाँ नियमहरु लागू गरिदियो ।
स्कटल्याण्डको स्ट्राथस्लाईड विश्वविद्यालयका लागि मानार्थ सदस्य चुनियो ।
स्पेनको बार्सिलोनाले अल्फोन्सो कमिन फाउनण्डेशन पीस अवार्ड प्रदान गर्यो ।
स्वतन्त्रताका लागि लडेका मण्डेलाको जीवनमा आधारित थुप्रै चलचित्र पनि बनेका छन् ।
हामीलाई दु: खको छायाँले घेरिएको पहाडि भेगमा पटक - पटक हिंड्नु छ ।
हाम्रो जीवनमा हामीले गर्ने कामले कसैलाई पनि कुनै प्रकारको नराम्रो असर नपुगोस् ।
अगम कुआ - मौर्य वंशको शासक सम्राट अशोकको कालको एउटा कुआ गुलजारबाग स्टेशनको नजीकै अवस्थित छ ।
अचेल कन्टिनेन्टल खान पनि मानिसहरूद्धारा मन पराउदै जादैछन ।
अनुग्रह नारायण सिँह कलेज पटनाको प्रशिद्द कलेज हो ।
आधुनिक पटना बिहार राज्यको राजधानी हो र गंगा नदीको दक्षिणी किनारामा अवस्थित हो ।
इंडियन, किंगफिशर, जेटएयर, स्पाइसजेट तथा इंडिगोको उडानहरू दिल्ली, रांची, कलकत्ता, मुम्बई तथा केही अन्य नगरहरूको लागि नियमित रूपबाट उपलब्ध छ ।
उनले आफ्नो रानी पाटलिको लागि जादूबाट यस नगरको निर्माण गर् यो ।
उनले बनाएको किल्ला त अझै छैन, तर अफगान शैलीमा बनाएको एक मस्जिद अझै पनि छ ।
उनीहरू धेरै शाकाहारी तथा आमिष रोलहरू रोल - बिहारी नाम ले, न्यूयार्कमा बेच्छन ।
एक अन्य मतका अनुसार यो नाम संस्कृतको पत्तन बाट आएको हो जसको अर्थ बन्दरगाह हुन्छ ।
एतिहासिक र प्रशासनिक महत्वको अतिरिक्त, पटना शिक्षा र चिकित्साको पनि एक प्रमुख केन्द्र हो ।
कुम्रहेर - चंद्रगुप्त मौर्य, बिन्दुसार तथा अशोक कालीन पाटलिपुत्रको भग्नावशेष हेर्नको लागि यो सबै भन्दा राम्रो ठाउँ हो ।
केही मान्छेहरूको बिचार यो छ कि पटनाको नयाँ भवनहरूको निर्माणमा हासिल भएको अनुभब दिल्लीको शासनिक क्षेत्रको निर्माणमा धेरै काम आयो ।
खिचडी, जोकि चावल तथा दालको साथ केही मसालहरूलाई मिलाएर पकाईन्छ, पनि भोज्य व्यंजनहरूमा एकदम लोकप्रिय छ ।
गङ्गाको तटमा अवस्थित यस प्रासादमा पटना विश्वविद्धालयको स्नातकोत्तर विभागहरूको कार्यालय छ ।
गांधी मैदान वर्तमान सहरको मध्यभागमा स्थित यो विशाल मैदान पटनाको दिल हो ।
गृष्म ऋतु अप्रिलबाट शुरु भएर जून - जुलाईको महिनामा चरममा हुन्छ ।
गृष्म ऋतुमा सीधा सूर्यातप तथा उष्ण तरंगहरूको कारण असह्य स्थिति हुन्छ ।
गंगा नदीको प्रयोग नागरिक यातायातको लागि हालसम्म गरिन्थ्यो तर यसको माथी पुल बनेको कारण यसको महत्व अब भारवहनको लागि सीमित भएर रहेको छ ।
गंगा नदीमा बनेको महात्मा गांधी सेतुद्धारा पटना हाजीपुरसँग जोडिएको छ ।
चार ठूलो नदिहरूको नजीक भएको कारण नगरमा आर्द्रता साल भर धेरै रहन्छ ।
चाँडै नै यो सल्ट पीटर को व्यापारको केन्द्र बन्यो जसको कारण फ्रेंच र डचहरूसँग तेज प्रतिस्पर्धा भयो ।
जनसभा, सम्मेलन तथा राजनैतिक र् यालिहरूको अतिरिक्त यो मैदान पुस्तक मेला तथा दैनिक व्यायामको पनि केन्द्र हो ।
जुलाईको मध्यमा मनसूनको झरीबाट राहत पुग्दछ र वर्षा ऋतुको श्रीगणेश हुन्छ ।
तर यसपछि नगरलाई त्यो गौरव मिलेन जुन एक समय मौर्य वंश या गुप्त वंशको समय प्राप्त थियो ।
ताराघर संग्रहालयको नजीकै बनाइएको इन्दिरा गाँधी विज्ञान परिसरमा बनेको ताराघर देशमा वृहत्तम छ ।
तिलकुट - जसलाई बौद्ध ग्रन्थहरूमा पलाला नामले वर्णित गरिएको छ, तिल तथा चीनी गुड बनाइन्छ ।
तोरीको तेल पारम्परिक रूपले खान तैयार गर्नमा प्रयुक्त हुन्छ ।
दाईजो चलन ज्यादाजसो हिंदू एवं मुस्लिम परिवारहरूमा रहेको छ ।
दिवालाहरूबाट घेरिएको नगरको पुरानो क्षेत्र, जसलाई पटना सिटीको नामले जानिन्छ, एक प्रमुख वाणिज्यिक केन्द्र हो ।
दुई तर्फ बनेको सीढिहरू देखि माथि गएर नजीकै नै बहने गंगा र यसको परिवेशको शानदार अवलोकन संभव छ ।
देशको एकमात्र राष्ट्रिय अन्तर्देशीय नौकायन संस्थान पटनाको गायघाटमा स्थित छ ।
देशको शेष मैदानी भागहरू (यथा - दिल्ली) को अपेक्षा हलाँकि यो कम हो ।
धुरंधर संगीतज्ञों सँग सगै ठूला कव्वाल र मुकेश वा तलत महमूद जस्ता गायक पनि यससँग जुडीदै गए ।
धेरै जसो बिबाहहरू माता - पिता द्धारा नै निर्धारित - निर्देशानुसार हुन्छ ।
धेरै तरिकाको रोल, जोकि न्यूयर्कमा पनि उपलब्ध छन्, को मूल पटना नै हो ।
नगर तीन तर्फबाट गंगा, सोन नदी र पुनपुन नदी नदिहरूबाट घेरिएको छ ।
नगर बस सेवा केही इलाकोको लागि उपलब्ध छ तर त्यसको सेवा र समयसारणी भरोसा गर्न लायक छैन ।
नजीकै नै स्थित एउटा मन्दिर स्थानीय मानिसहरूको विवाहको लागि मह्त्वपूर्ण स्थल हो ।
नवम गुरू श्री तेगबहादुर पटनामा रहेको बेला गुरू गोविन्दसिंहले आफ्नो बाल्यकालको केही वर्ष पटना सिटीमा बिताए थिए ।
न्यू मार्किटमा बनेको मस्जिदसँग खडा यो मन्दिर हिंदू - मुस्लिम एकताको प्रतीक हो ।
पटना एवं यसको आसपासको प्राचीन भग्नावशेष / खंडहरहरू नगर भएको ऐतिहासिक गौरवको मौन गवाह हुन् तथा नगरको प्राचीन गरिमालाई आज पनि प्रदर्शित गर्छन ।
पटनाको मेमनलाई पाटनी मेमन भन्छन् र उनिहरूको भाषा मेमनी भाषाको एक स्वरूप हो ।
पटना राइसको नामले यूरोपमा प्रसिद्ध, पटनामा उमारिएको विभिन्न किसिमको उच्चस्तरको चामल उल्लेख गरेका छन् ।
पटनालाई केन्द्रीय बिहारको मिष्ठान्नहरू तथा मीठो पकवानहरूलाई लागि पनि जानिन्छ ।
पटना संग्रहेलय जादूघरको नामले पनि जानेनिने यस म्यूजियममा प्राचीन पटनाको हिन्दू तथा बौद्ध धर्मको धेरै निशानि छन् ।
पलिबोथ्रा (पाटलिपुत्र) जो गंगा र अरेन्नोवास (सोनभद्र - हिरण्यवाह) को संगममा बसेको थियो ।
प्रति वर्ष देश - विदेशबाट लाखौ सिक्ख श्रद्धालु पटनामा हरमन्दिर साहबको दर्शन गर्न आउछन् तथा मत्था टेकदछन ।
प्राचीन बौद्ध र जैन तीर्थस्थल वैशाली, राजगीर या राजगृह, नालन्दा, बोधगया र पावापुरी पटना शहरको छेउछाउ मै अवस्थित छ ।
बक्सरको निर्णायक युद्ध पछि नगर इस्ट इंडिया कम्पनीको अधीन गयो र वाणिज्यको केन्द्र बनिरह्यो ।
बिबाहहरू उत्सव सरह आयोजित हुन्छ र यस समयमा सांस्कृतिक कार्यक्रमहरूको भरमार रहन्छ ।
बिहारको अन्य भागहरूको सरह पटनामा पनि गर्मीको तापक्रम उच्च रहन्छ ।
बिहारको सबै जिल्ला सदर मुकाम तथा झारखंडको केही सहरहरूको लागि नियमित बस - सेवा यहाँबाट उपलब्ध छ ।
महात्मा गांधी सेतु जुन कि पटनाबाट हाजीपुरलाई जोडनको लागि गंगा नदीमा उत्तर - दक्षिणको दिशामा बनाएको एक पुल हो, दुनियाको सबै भन्दा लामो सडक पुल हो ।
महिलाहरूको परिवारमा सम्मान हुन्छ तथा पारिवारिक निर्णयहरूमा उनको कुरा पनि सुनीन्छ ।
यस कालमा सबै भन्दा उत्कृष्ठ समय तब आयो जब शेरशाह सूरीले नगरलाई पुनर्जीवित गर्ने कोशिश गरे ।
यसको अतिरिक्त यि पकवानहरूको प्रचलन पनि एकदम छ - पुआ, - मैदा, दूध, घी, चीनी मधु इत्यादिबाट बनाइन्छ ।
यसको निर्माण दरभंगाको महाराज कामेश्वर सिंहले गराएका थिए ।
यस पश्चात नगरमा गुप्त वंश सहित धेरै राजवंशहरूको राज रहयो ।
यसलाई रोटी भित्र भरेर पनि प्रयोग गरिन्छ जसलाई स्थानीय मान्छे मकुनी रोटी भन्छन्ं ।
यसले शिक्षाको क्षेत्रमा महत्वपूर्ण योगदान दिएकोछ ।
राज्यको राजधानी भएको कारण पटना बिहारलाई सबै प्रमुख सहरहरूबाट सडक मार्गद्धारा जोडीएको छ ।
सत्तू - भुटेको चनालाई पीसेर तैयार गरिएको सत्तू, दिनभरको थकानलाई हटाउनको लागि बिहान धेरै मान्छेहरूद्धारा प्रयोग गरिन्छ ।
संजय गांधी जैविक उद्धान - राज्यपालको सरकारी निवास राजभवनको पछाडी अवस्थित जैविक उद्धान सहरको फोक्सो हो ।
हलवाईहरूको वंशज, पटनाको नगरीय क्षेत्रमा ठूलो संख्यामा गएर बसे यस कारणले यो नगरमा नै राम्रो पकवान तथा मिठाईहरू उपलब्ध हुन्छ ।
हवाई यातायात पटनाको अन्तर्राष्ट्रिय हवाई मैदानको नाम लोकनायक जयप्रकाश नारायण विमानस्थल हो र यो नगरको पश्चिमी भागमा अवस्थित छ ।
हालको दिनमा पटना शहरको विस्तार पश्चिम तिर धेरै भएको छ र यो दानापुरसँग गएर मिलेको छ ।
अङ्ग्रेजी राज भारतमा जमेपछि पहिलो पल्ट विधायी निकायहरूमा गैर - सरकारी मानिसहरूलाई राख्ने कुरालाई मानिएको थियो ।
अधिनियमको रूप लेनाले पूर्व विधेयकलाई संसदमा विभिन् न अवस् थाहरूबाट गुजरना पर्छ ।
अधिवेशनका बीचको अवधिहरूमा पर्यटकहरू, छात्रहरू र रूचि राख्ने भएका अन् य व् यक् तिहरूलाई तय समयका समयमा संसदको इमारतहरू घुमाने व् यवस् था हो ।
अधिसूचना जारी गरे जानेका पश् चात चुनाव आयोग नामांकन पत्र दायर गर्न, तिनको छानबीन गर्न, उनीहरू वापस लिने र मतदानका लागि तिथीहरू निर्धारित गर्दछ ।
अध् यक्ष / सभापतिको अनुमतिका बिना संसद भवनका अंदर कुनैलाई पनि गिरफ्तार छैन गर्न सकिन्छ ।
अभिभाषणमा यस्तो नीतिहरू एवं कार्यक्रमहरूको विवरण हुन्छ जिन् हहरू आगामी वर्षमा कार्यरूप दिने विचार हो ।
अर्को अवस् था अनुदानहरूको मांगहरूमा चर्चा र मतदानको छ सामान् यतया, प्रत् येक मंत्रालयका लागि प्रस् तावित अनुदानहरूका लागि अलग मांगे रखी जान्छन् ।
अंत: मोटे तौरमा 'प्रस् ताव' सदनको फैसला जाननका लागि सदनका सामने लाईन्छ ।
आपातकालको स् थतिमा संसद लोक सभाको कार्यावधि बढा सक्दछ ।
इसके अतिरिक् त, खोजी र अनुपूरक प्रश् न पूछनाले मंत्रिहरूको पनि परीक्षण हुन्छ कि ती आफ्नो विभागहरूका कार्यकरणलाई कति समझ्दछन् ।
इसके द्वारा कुनै पनि सदस् य सरकारको ध् यान तत् काल महत् वका मामलेको र दिला सक्दछ ।
उपराष् ट्रपति, संसदका दुइटै सदनहरूका सदस्यहरू द्वारा निर्वाचित गरिन्छ ।
उपसभापति पदका लागि राज्यसभाका सदस्यहरू द्वारा आफ्नोमा बाट कुनै सदस् यलाई चुनिन्छ ।
एउटा वर्गाकार प्रांगणका चारहरूतर्फ एउटा मुख् य समिति कक्ष तथा चार लघु समिति कक्षहरूको समूह हो ।
कक्ष राष् ट्रीय नेताहरूका चित्रहरूबाट सजा भयो हो ।
कटौती प्रस् ताव सामान् यतया विपक्षका सदस्यहरू द्वारा पेश गरे जान्छन् ।
कहिले अचानक तनावको बवंडर उठ खडा हुन्छ त कहिले कहकहे लगने लाग्दछन् ।
कार्यपालिकाको कार्य शासन गर्नु छ, यद्यपि उ संसदको ओरबाट नैं शासन गर्दछ ।
किंतु यस भवनको निर्माण भारतीय सामग्रीबाट तथा भारतीय सामग्रीबाट तथा भारतीय श्रमिकहरू द्वारा गरिएको थियो ।
किंतु, राज्यसभाका मामले मा, बजटका अधिवेशनलाई दुइ अधिवेशनहरूमा विभाजित गर्न दिइन्छ ।
किंतु विशाल हृदय वालहरूका लागि सारा विश् व नैं तिनको कुटुंब हुन्छ ।
किंतु साथ नैं यो अनुभव गरिएको कि संविधान सभाका संविधान - निर्माणका कार्य तथा विधानमण्डलका रूपमा यसका साधारण कार्यमा भेद बनाई राख्नजरूरी हुनेछ ।
किंतु संसद स् वयं शासन गर्दैन र न नैं गर्न सक्दछ ।
कुनै पनि सदस् य एउटा प्रस् तावका रूपमा कुनै सुझाव सदनका समक्ष राख्न सक्तछ ।
केन्द्रीय कक्षका दरवाजेका माथि हमा पंचतंत्रबाट संस् कृतको एउटा पद्यांश हेर्नेलाई मिल्दछ ।
केही परिस् थतिहरूमा संसदलाई पूर्ण कार्यावधि समाप् त हुनाले पहिला नैं भंग गर्न सकिन्छ ।
केही पुराना शिलालेखहरूले यो पनि बताउँछन् कि ग्राम - पञ्चायतहरूका सदस् य कुन प्रकारले चुनिक्न्थे ।
केही प्रकारका विधेयक राष् ट्रपतिको सिफारिश प्राप् त गर्नका पछि नैं पेश गरे जा सक्दछन् अथवा उनमा अघि कुनै कार्यवाहीको जा सक्दछ ।
केहीमा कह सक्दछन् कि कुनै पनि उ काम जो सदन के, त्यसको समितिहरूका वा त्यसको सदस्यहरूका काममा कुनै प्रकारको बाधा डाले उ संसदीय विशेषाधिकारको हनन गर्दछ ।
केही यस्तो परंपरा बनेको हो कि उपाध् यक्ष विपक्षका सदस्यहरूमा बाट चुनिन्छ ।
क् हरूकि संसदका परिसरहरूमा केवल संसदका सदनका वा अध् यक्ष / सभापतिका आदेशहरूको पालन हुन्छ ।
क् हरूकि हामी संसदीय व् यवस् थामा रहन्छन्, सरकारका लागि यो जरूरी छ कि कुनै पनि गर्न लगाने वा कुनै पनि खर्चा गर्नको लागि पहिला उ संसदको मंजूरी ले ।
खुल्ला बातचीत, बहुमतको फैसला, ठूला पदहरूका लागि चुनाव, भोट हाल्नु, समितिहरूद्वारा विचार आदिसित हजारौं साल पहिलाका मानिसहरू परिचित थिए ।
गैर - सरकारी सदस्यहरू द्वारा पेश गरे जाने प्रस् तावहरू काउद्देश् य सामान् यतया कुनै मामलेमा सरकारको राय वा विचार जान्न हुन्छ ।
चार वर्षका सेवाकाल भएका प्रत् येक सदस् य त एउटा हजार चार सौ रूपये प्रति मासको पहरूशन दियो जान्छ ।
चाहे यसको डिजाइन विदेशी वास् तुकारहरूले बनाए थियो ।
चुनाव अधिकारी, चुनाव आयोगका अनुमोदनबाट मतदानको स् थान निर्धारित र अधिसूचित गर्दछ ।
जब विधेयकका सबै खंडोमा र अनुसूचिहरू पर, यदि कुनै होउन्, सदन विचार गर्न उनीहरू स् वीकृत गर्न लिन्छ ।
जसका द्वारा लोकसभालाई शक् ति दियो गई छ कि उ बजटको प्रक्रिया पूर्ण हुनेसम्म कुनै वित्तीय वर्षका एउटा भागका लागि पेशगी अनुदान दिन सक्दछ ।
जसको द्वारा सदस् य मतविभाजन हुने स् थितिमा शीघ्रताका साथ आफ्नो मत अभिलिखित गर्न सक्छन् ।
जस तिथिलाई सेवानिवृत्त हुने सदस्यहरूको पदावधि समाप् त होनी छ भनें्यससे तीन मासबाट अधिक समयबाट पूर्व यस्तो अधिसूचना जारी छैनको जाती ।
जसमा एउटा थियो राज् य परिषद र अर्को थियो विधान सभा ।
जसमा प्राचीन कालबाट भारतका इतिहास तथा पडोसी देशहरूका साथ भारतका सांस् कृतिक सम्बन्धहरूलाई प्रदर्शित गरिएको हो ।
जसलाई मूल निकायको ओरबाट शासन गर्ने उत्तरदायित् व सुँम्प्िन्छ ।
जस सदनमा विधेयक पेश गरिएको छ भनें्यसमा नजीक गरे जानेका पछि त्यसलाई सहमतिका लागि अर्का सदनमा पठाईिन्छ ।
जो दायित् व अन् य नागरिकहरूका होउन् त्यही तिनको पनि हुन्छन् र शायद सदस् य हुनेका नाँदै केही अधिक हुन्छन् ।
जो विभिन् न प्रक्रियाहरू प्रत् येक सदस् यलाई उपलब् ध रहन्छन् ती यस प्रकार छन्:
तब मंत्री यो प्रस् ताव गर्न सक्दछ कि विधेयकलाई नजीक गरियोस् ।
तर पनि यस प्रकार मामले उठानका लागि नियमहरूमा कुनै उपबंध छैन ।
तर यी मामले त्यस समय उनीहरू र तिनको निर्वाचन क्षेत्रका मानिसहरूलाई उत्तेजित गर्न रहे हुन्छन् ।
तलको मंजिलमा जलाशय जसका माथि झूलता भयो जीना बनेको छ ।
तिनको गरिमा बनी रहे परंतु यसको यो अर्थ छैन कि कानूनको नजरहरूमा साधारण नागरिकहरूका मुकाबलेमा विशेषाधिकार प्राप् त सदस्यहरूको स् थिति भिन् न हो ।
त्यसमा कति धन कुन तरीकेबाट आउँनेछ वा कहांबाट जुटाया जानेछ ।
त्यसमा चर्चा तथा वाद विवादका पश् चात संसद त्यसमा अनुमोदनको आफ्नो मुहर लगा्दछ ।
त्यस्तो त गैर सरकारी सदस्यहरूका धेरै कम विधेयक विधिको रूप लिन्छन् ।
दुइटै सदनहरूका सदस् य यस्ता वेतन र भत्ताहरू, जिन् हहरू संसद समय समय पर, विधि द्वारा तय गरे, पानेका हकदार हो ।
दुइटै सदनहरू द्वारा नजीक गरिएको कुनै विधेयक तभी कानून बन सक्दछ जब राष् ट्रपति त्यसमा आफ्नो अनुमति प्रदान गर्न दे ।
धन् यवाद प्रस् तावका संशोधनहरूका द्वारा उन मामलहरूमा पनि चर्चा हुन सक्छ जिनका अभिभाषणमा विशेष रूपबाट उल् लेख न होस् ।
ध् यानाएर्षण गर्ने वाला प्रत् येक सदस् यलाई एउटा प्रश् न पूछने अधिकार हुन्छ ।
नव निर्वाचित सदस्यहरूको शपथका पछि अध् यक्षको चुनाव हुन्छ ।
नियमहरूको दृष् टिबाट तथाकथित 'शून् यकाल' एउटा अनियमित्दछ ।
नियमहरूमा यस आशयको एउटा प्रस् ताव पेश गर्ने उपबंध छ जसलाई 'अविश् वास प्रस् ताव' भनिन्छ ।
पदहरूमा कुनै पनि सदस् यको कुनै निकट - सम्बन्धी नियुक् त गर्न सकिंदैनथ्यो ।
परंतु निंदा प्रस् तावमा यस्ता कारणहरू वा आरोपहरूको उल् लेख गर्नु आवश् यक हुन्छ ।
पहिलो पल्ट विधान बनाउनेमा र सरकारको नीतिहरूलाई प्रभावित गर्नमा जन - प्रतिनिधिहरूको आवाज सुनियो ।
पाँच वर्षहरूको अवधि समाप् त हुनमा सदन आफू भंग हुन जान्छ ।
पुरानो समयमा राजालाई सल्लाह दिने सभा 'संसद' कहलाउँथ्यो ।
प्रत् येक अधिवेशनको अंतिम तिथिका पछि राष् ट्रपतिलाई छह मासका भीतर आगामी अधिवेशनका लागि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्नु हुन्छ ।
प्रत् येक राज् यका प्रतिनिधिहरूको संख् या ज् यादातर त्यसको जनसंख् यामा निर्भर गर्दछ ।
प्रत् येक सचिवालय आफ्नो पीठासीन अधिकारिहरू र सबै सदस्यहरूलाई आवश् यक सलाह, सहायता र सुविधाहरू पदान गर्दछ ।
प्रत् येक संसदीय निर्वाचन क्षेत्रबाट एउटा सदस् यलाई चुनिन्छ ।
प्रभावित पक्षलाई उच् च न् यायालयका आदेशका विरूद्ध उच् चतम न् यायालयमा अपील गर्ने अधिकार हो ।
प्रश् नकालका समाप् त हुँदै नैं सदस् यगण यस्ता मामले उठानका लागि खडा हुन्छन् जसको बारेमा ती महसूस गर्दछन् कि कार्यवाही गर्नमा देरी छैनको जा सकती ।
फेरि संसद सदस्यहरूलाई तिनको दिन प्रतिदिनका संसदीय कार्यमा प्रयोगका लागि सम्बन्धित सामग्रीको सारांश उपलब् ध गराइन्छ ।
बजटमा यस आशयको प्रस् ताव हुन्छ कि आउने भएका सालका समयमा कुन मदमा कति धन खर्च गर्नु हो ।
बौद्ध सभाहरूमा संसदीय प्रक्रिया सम्बन्धी नियम अचेलको संसदहरूका नियमहरूसित धेरै मिल्थे ।
भारतका संविधानका अधीन संघीय विधानमण्डललाई 'संसद' भनिन्छ ।
भारतको राजनैतिक व् यवस् थाको वा सरकार जुन प्रकारले बन्छ अनि चल्दछ, त्यसलाई संसदीय लोकतंत्र भनिन्छ ।
भारतीय संसद राष् ट्रपति र दुइ सदनों - राज्यसभा र लोकसभा - से मिलेर बन्दछ ।
मध् य युगमा आएर संसद सभा र समिति जस्ता संस्थाहरू हराएर गए ।
मूल विधि यो छ कि संसद सदस्यहरू सहित सबै नागरिक कानूनको नजरहरूमा बराबर मानिनु पर्छ ।
मंत्रिपरिषदका बारेमा एउटा प्रकारबाट भन्न सकिन्छ कि यो संसदको महान कार्यपालिका समिति हुन्छ ।
मंत्रिपरिषद तबसम्म पदासीन रहन्छ जबसम्म त्यसलाई लोक सभाको विश् वास प्राप् त हो ।
मंत्रिमण्डलका अनुमोदनका पछि यसलाई संसदका सामने लाईन्छ ।
यदि राष् ट्रपति अनुमति प्रदान गर्न दिन्छ त अनुमतिको तिथिबाट विधेयक अधिनियम बन जान्छ ।
यद्यपि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्ने शक् ति राष् ट्रपतिमा निहित छ तथापि व् यवहारमा यस आशयका प्रस् तावको पहल सरकार द्वारा गरिन्छ ।
यस अध् यादेशको शक् ति एवं प्रभाव त्यही हुन्छ जो संसद द्वारा नजीक गरिएको विधिको हुन्छ ।
यस कक्षको प्रयोग अब दुइटै सदनहरूको संयुक् त बैठकका लागि तथा राष् ट्रपति र विशिष् ट अतिथिहरू - राज् य वा शासनाध् यक्ष आदिका अभिभाषणका लागि गरिन्छ ।
यसका अतिरिक्त उ संसदका कुनै एउटा सदन अथवा एउटा साथ दुइटैका समक्ष अभिभाषण गर्न सक्दछ ।
यसका कारण आधुनिक संस् थागत ढांचाहरू र त्यसको अन् य सब शाखा - प्रशाखाहरू सहित पूर्ण संसदीय प्रणाली स् थापित हो गई ।
यसका बाद, राष् ट्रपति संसद भवनका केन्द्रीय कक्षमा एउटा साथ संसदका दुइटै सदनहरूका समक्ष अभिभाषण गर्दछ ।
यसका लागि पहल अधिकांशतया कार्यपालिका द्वारा गरिन्छ ।
यसको तुलना विश् वका सर्वोत्तम विधान - भवनहरूका साथको जा सक्दछ ।
यसको पहिलो उद्देश् य संसद सदस्यहरूलाई देश विदेशका दैनिक घटनाक्रमको पूर्ण जनकारी उपलब् ध गराना हो ।
यस प्रकार सामान् य वाद विवादबाट प्रत् येक सदनलाई आफ्नो विचार व् यक् त गर्ने अवसर मिल्दछ ।
यसबाट सदस्यहरूलाई अंतर्राष् ट्रीय क्षेत्रहरूमा वर्तमान घटनाक्रमको जानकारी मिलतीरहन्छ ।
यसमा मंत्रिहरू, संसदीय समितिहरूका सभापतिहरू र पार्टीका कार्यालय छन् ।
यस मंजूरीलाई लिनको लागि नैं हर वर्ष सरकार एउटा बजट अथवा पूरा सालको सामान्यदनी र खर्चेको लेखा जोखा संसदमा पेश गर्दछ ।
यसले देशका राजनीतिक भविष् यको दिशा तय गर्नमा पनि महान भूमिका निभाए
यसै माध् यमबाट सामान्य मानिसहरूको संप्रभुतालाई अभिव् यक् ति मिल्दछ ।
यस्तो स् थतिहरू मा, संसदीय अध् ययन तथा प्रशिक्षण केन्द्र भ्रमण शुरू गर्नको लागि पहिला दर्शकहरूलाई संक्षिप् त परिचय दिने व् यवस् था गर्दछ ।
यस्तो हालत सदस्यहरू वा मंत्रिहरूको हाजिर - जवाबी र विनोदप्रियताबाट टाडा भइहाल्छ ।
यहाँ अन् य कुनै सरकारी प्राधिकारीका वा स् थानीय प्रशासनका आदेशको पालन हुँदैन ।
यी तीनहरू कक्षहरूका चारहरूतर्फ एउटा चार मंजिला वृत्ताकार इमारत बनी भएको हो ।
यी 'मांगो' को सम्बन्ध बजटका व् यय भएका भागबाट हुन्छ ।
यी सबैलाई मिलाएर संसद परिसर भनिन्छ यसमा लंबे - चौडे लान, जलाशय, फव् वारे र सडकहरू बनी भएका हुन् ।
यो अप्रत् यक्ष रीतिबाट मानिसहरूको प्रतिनिधित् व गर्दछ ।
यो कुरा निश् चित रूपबाट कही जा सक्दछ कि सदस् य प्रश् न पूछनेका अधिकारको प्रयोग गर्नमा भारी रूचि देखिातिरहेछन् ।
यो ध् यान दिने कुरा छ कि राज्यसभालाई सामान् य चर्चाका अलावा बजटबाट कुनै सरोकार हुँदैन ।
यो नयाँ काउन्सिल शिकायतहरूको जांच गर्ने र तिनलाई समाधान गर्ने प्रयत् न गर्ने सभा जस्तो रूप धारण गर्न लाग्यो ।
यो प्रस् ताव कतिपय नीतिहरू र कार्यहरूका लागि सरकारको निंदा गर्नका इरादेबाट पेश गरिन्छ ।
यो सारा परिसर सजावटी रातो पत् थरको देवलहरू तथा लोहेका जंगलहरू र लोहेका नैं विशाल दरवाजहरूबाट घिरा भयो हो ।
र पनि उ दुइटैमा बाट कुनै पनि सदनमा न बैठ्दछ न नैं त्यसको चर्चाहरूमा भाग लिन्छ ।
राज्यसभाका सदस् यको चुनाव राज् य विधान सभाहरूका चुनिएका विधायक गर्दछन् ।
राष् ट्रपतिको अभिभाषण धेरै महत् वपूर्ण अवसर हुन्छ ।
राष् ट्रपति समय समयमा संसदका प्रत् येक सदनलाई बैठकका लागि सामान्यंत्रित गर्दछ ।
राष् ट्रपतिसित संसदका दुइटै अथवा बाट कुनै पनि सदनलाई डाक्ने वा स् थगित गर्न अथवा लोकसभालाई भंग गर्ने शक्ति हुन्छ ।
लोक सभाका लागि प्रत् यक्ष चुनाव हुनेका कारण भारतका राज् य क्षेत्रलाई उपयुक् त प्रादेशिक निर्वाचन क्षेत्रहरूमा बांटिन्छ ।
लोक सभाका लागि सामान् य चुनाव जब त्यसको कार्यवधि समाप् त हुने हो वा त्यसको भंग गरे जानेमा गराए जान्छन् ।
लोक सभाका सदस्यहरूको चुनाव जनता द्वारा सीधै वोट डालेर गरिन्छ ।
लोक सभा तथा राज्यसभा सचिवालहरूका महत् वपूर्ण कार्यालय र संसदीय कार्य मंत्रालयका कार्यालय पनि यहीं छन् ।
लोक सभा द्वारा मंत्रिपरिषदमा अविश् वास व् यक् त गर्दै नैं सरकारलाई संवैधानिक रूपबाट पद छोडना हुन्छ ।
लोक सभामा अनुसूचित जातिहरू तथा अनुसजनजातिहरूका लागि जनसंख् या - अनुपातका आधारमा स् थान आरक्षित हो ।
लोक सभा सदनका दुइ सदस्यहरूलाई अध् यक्ष र उपाध् यक्षका रूपमा चुन्दछ ।
वयस् क मताधिकारका आधारमा पहिला सामान्य चुनावहरूका पछि नएसंविधानका उपबंधहरूका अनुसार संसदको गठन हुनेसम्म यसै प्रकार कार्य गरती रह्यो ।
वा कुनै यस्ता अन् य रूपमा हुन सक्छ जस्तो कि अध् यक्ष उचित समझे ।
वाद विवादका अधिवेशनवार छपे भए खंड हिंदी तथा अंग्रेजी भाषामा उपलब् ध हुन्छन् ।
वास् तवमा यी तैयार पनि गरिएकहरू छन् परंतु यस्तो कुनै पनि सूची पूर्ण छैन ।
वित्तीय वर्ष यस समय प्रत् येक सालको पहिलो अप्रैलबाट आरंभ हुन्छ ।
विधिको रूप लिने भएका अधिकांश विधेयक सरकारी विधेयक हुन्छन् ।
विधेयकको अर्को वाचन सबैभन्दा अधिक विस् तृत एवं महत् वपूर्ण अवस् था छ क् हरूकि यसै अवस् थामा यसको विस् तृत एवं बारीकीबाट जांच गरिन्छ ।
विशेषाधिकार यस दृष् टिबाट दिए जान्छन् कि संसदका दुइटै सदन, त्यसको समितीहरू र सदस् य स् वतंत्र रूपबाट काम गर्न सकहरू ।
सदन अपराधिहरूलाई यस्तो अवधिका लागि कारावासको दंड दिन सक्दछ जो साधारणतया सदनका अधिवेशनको अवधिबाट अधिक छैनती ।
सदनको दांडिक क्षेत्र आफ्नो सदनहरूसम्म र तिनको सामने गरियो अपराधहरूसम्म नैं सीमित न भएर सदनको सबै अवमाननाहरूमा लागू हुन्छ ।
सदनको विशेषाधिकार भंग गर्न वा त्यसको अवमानना गर्नका कारण व् यक् तिहरूलाई दंड दिने सदनको यो शक् ति संसदीय विशेषाधिकारको नींव हो ।
सदनमा गरे जाने विभिन् न कार्यहरूका लागि समयको सिफारिश सामान् यतया कार्य मंत्रणा समिति द्वारा गरिन्छ ।
समय समयमा संसद ग्रन्थालय रूचिका विषयहरूमा पुस् तक प्रदर्शनिहरूको आयोजन गर्दछ ।
सरकारलाई आफ्नो वित्तीय र आर्थिक नीतिहरू तथा कार्यक्रमहरू र तिनको व् याख् या गर्ने अवसर मिल्दछ ।
सरकारलाई शासन, सुरक्षा र जन कल् याणका धेरै काम गर्न हुन्छन् ।
साथ ही, पहिला वर्षको त्यसको गतिविधिहरू र सफलताहरूको समीक्षा पनि दियो जान्छ ।
सामान् य रूपका प्रस् तावहरूका समान संकल् प राय वा सिफारिशको घोषणाका रूपमा हुन सक्छ ।
सिंधदेखि आसमसम्म र कश् मीरदेखि कन् याकुमारीसम्म पञ्चायत संस् थाहरू चल्दै रहे ।
संकल् प पनि एउटा प्रक्रियागत उपाय छ यो सामान्य मानिसहरूका हितका कुनै मामलेमा सदनमा चर्चा उठानका लागि सदस्यहरू र मंत्रिहरूलाई उपलब् ध हो ।
संसदका दुइटै सदनहरू को, केही मामलहरूलाई छो्डेर सबै क्षेत्रहरूमा समान शक् तीहरू एवं दर्जा प्राप् त हो ।
संसदका वा कुनै राज् य विधानमण्डलका कुनै सदनका लागि भए कुनै चुनावलाई चुनौती उच् च - न् यायालयमा दियो जा सक्दछ ।
संसदको कार्य विधान बनाउनु, मंत्रणा देना, आलोचना गर्नु र मानिसहरूको शिकायतहरूलाई व् यक् त गर्नु हो ।
संसद नैं यस कुराको प्रमाण छ कि हाम्रो राजनीतिक व् यवस् थामा जनता सबैभन्दा माथि छ, जनमत सर्वोपरि हो ।
संसद परिसरमा एकमात्र सदस्यहरूका लागि एउटा सुसज् जित प्राथमक चिकित् सा अस् पताल पनि हो ।
संसद भवनका भूमि - तलमा गलियारेको बाहिरी देवललाई अनेक भित्ति - चित्रहरूबाट सजाइएको हो ।
संसद भवन नयी दिल् लीको धेरै नैं शानदार इमारतहरू मध्येको एउटा हो ।
संसदमा दुइटै सदनहरूबाट सम्बन्धित सारे कामका समुचित संचालनका लागि, लोक सभा सचिवालय र राज्यसभा सचिवालय बनाए गए छन् ।
संसद सदस्यहरूलाई लोक महत् वका मामलहरूमा सरकारका मंत्रिहरूबाट जानकारी प्राप् त गर्नका लागि पूछने अधिकार हुन्छ ।
संसदीय कार्य दुइ मुख् य शीर्षहरूमा बांटा जा सक्दछ ।
संसदीय ग्रन्थालय सूचना प्रणाली नेशनल इन् फार्मेशन सेन्टर नेटवर्कबाट जुडी भएको हो ।
संसदीय विशेषाधिकार ती विशिष् ट अधिकार छन् जो संसदका दुइटै सदनहरू को, त्यसको सदस्यहरूलाई र समितिहरूलाई प्राप् त हो ।
संसारको सबैभन्दा पुरानो ग्रन्थ ऋग् वेदमा ' सभा ' र ' समिति ' का बारेमा लेखिएको छ ।
हाम्रो देशमा प्रधानमंत्री र मंत्रि दुइटै सदनहरूमा बाट कुनै पनि एकको सदस् य हुन सक्छन् ।
हाम्रो निर्वाचित प्र तिनिधि कुन प्रकार यस्ता मामले उठाउने प्रयास गर्दछन् जिनका नियमहरू एवं विनियमहरूको व् याख् याबाट कुनै सम्बन्ध हुँदैन ।
िफर पनि तिनको द्वारा यो कुरा सरकार र मानिसहरूका ध् यानमा लाई जान्छ कि उपस्थिता कानूनमा संशोधन गर्न वा कुनै आवश् यक विधान बनाउने आवश् यक्दछ ।
अपरिचित मानिसहरूको यत्तिकै दाह संस्कार नगर्नु होेस् ।
अस्थार्इ शिविरमा महिलामाथि कुनै पनि किसिमको हिंसा भएको थाहा पाएमा वा देखिए नलुकार्इ सकेसम्म चाँडो संम्बन्धीत निकायमा खबर गर्नु होला ।
अहिले पनि हामी भुईंचालोको साना धक्काहरू महसूस गरिरहका छौ तर ती त्यति ठूलो भने छैनन् ।
आक्वा ट्याब नभएमा पानी एक भुल्कासम्म उमालेर पिउनुहोस जसले गर्दा हानिकारक जिवाणुहरू नाश हुन्छन ।
आफ्नो बालकलार्इ, कृपया बारम्बार सानो सानो खाजा खर्इ रहन प्रोत्साहन गर्नुहोला ।
आफ्नो स्वस्थ र तन्दुर्स्तीको लागि एक दिनमा पौष्टिक खाना कम्तीमा तीन पटक खान प्रयास गर्नुहोस् ।
आमाको दुधले बालकहरूलार्इ झाडा पखला र अन्य रोगहरूबाट सुरक्षित राख्छ ।
इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम तिब्बत र नेपालबीचमा भने प्रतिवर्ष एक इन्चका दरले चालू छ ।
उक्त ठोक्काइपछि पनि इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम रोकिएको छैन ।
उनीहरूलार्इ अन्य खाना अथवा झोल पदार्थ नखुवाउनु होला ।
कम्पन रोकिएकछि इटाका पर्खाल, भवनहरूबाट पर बस्नुहोस् ।
कम्पन रोकिएपछि मात्र बाहिर खुला ठाउँमा निस्कनुहोस् पर्खाल तथा ठूूला भवनहरूबाट पनि बच्ने प्रयास गर्नुहोस् ।
करिब पाँच करोड वर्ष पहिले दक्षिणतर्फबाट आइरहेको इन्डियन प्लेट उत्तरमा रहेको युरेसिएन प्लेटसँग ठोक्किन पुगेको विश्वास प्राविधिकहरूको छ ।
खाना बिग्रिनु र कुहिने बाट बच्न, खानलाई चिसो, सुक्खा र सुरक्षित स्थानमा, किराफट्यांग्रा बाट टाडा भण्डार गर्नुहोला ।
गनुपर्र्छ, ढाडस दिनुपर्छ, बालबालिकालाई खेल्न र अरुसँग घुलमिल हुनदिनुपर्छ ।
जब भुईंचालो रोकिन्छ, त्यसबाट पुगेको क्षतिबाट नयाँ जोखिमहरू उत्पन्न हुन्छन् ।
जसमा नेपाल पनि एक हो जुन इन्डियन प्लेटको माथि रहेको छ ।
झाडापखाला लाग्ने किटाणु दिसामा पाइन्छन् र त्यही खाना खाँदा मानिस बिरामी पर्छ ।
टेक्टोनिक प्लेटहरूको सिमाना जहाँ जहाँ पर्छ ती क्षेत्रमा भुईंचालो जाने गर्छ ।
टेबुलमुनि वा अन्य बचाउ गर्नसक्ने फर्निचरमुनि जानुहोस् र कम्पन नरोकिएसम्म यथास्थानमा रहनुहोस ।
त्यसैले यहाँ नियमितजसो कहीँ न कहीँ थाहै नपाइने, साना र ठूलामध्ये कुनै न कुनै प्रकारका भुईंचालो गइरहन्छन् ।
दादुरा अत्यन्त छिटो सर्ने रोग हो र दादुराको खोप नलगाएका बालबाकिामा दादुरा चाँडै फैलन सक्ने सम्भावना हुन्छ ।
धेरै मानिसहरूलाई छोटो समयमै आश्रय दिनका लागि पाल प्रभावकारी हुने भएकोले अहिले पालहरूको वितरण भैरहेको छ ।
नजीकको स्वास्थ्यकर्मीको सल्लाहअनुसार जिङ्क चक्की खानुहोस् ।
निम्न लक्षणहरू देखा परेमा तुरुन्त नजीकको स्वास्थ्य संस्था, डाक्टर वा क्लिनिमा सम्पर्क राख्नुहोस्ः
परिवारका सदस्यहरूलाई आफ्नो परिवारको सदस्यको मृत्यु भएको कुरा थाहा पाउने र रीतिरिवाज अनुसार दाह संस्कार गर्ने अधिकार हुनुपर्छ ।
पर्खाल, सिसा, बोर्ड जस्ता भाँचिएर भत्केर चोट लाग्न सक्ने चीजहरूबाट टाढा रहनुहोस् ।
पाउडर दुध र अन्य दुधको विकल्पहरू सकेसम्म प्रयोग नगर्नु होला ।
पानी तर्काउनकालागि त्रिपाललाई कसिलो गरी बाध्नुहोस् तथा भिरालो आकारमा निर्माण गर्नुहोस् ।
पानीलाई उमालेर वा फिल्टर गरेर वा पियुष, आक्वा ट्याब वा अन्य पानी शुद्धिकरण गर्ने कुराहरू हालेर शुद्धिकरण गर्न सकिन्छ ।
प्राकृतिकरुपमा भुईंचालो जानुबाट आफैमा धनजनको क्षति हुँदैन ।
प्राविधिकहरू यी टुक्रालाई 'टेक्टोनिक प्लेट' भन्छन् ।
फोहरलाई तोकिएको ठाउँमा वा फोहर फाल्ने भाँडोमा मात्र फाल्ने गर्नुहोस् ।
बालबालिकालाई झाडापखाला लागेमा अरु बेला भन्दा बढी आमाको दूध ख्वाइरहनुपर्छ ।
बालबालिकालाई र किशोरकिशोरीहरूलाई एक्लै शिविर वा क्याम्पमा नछोड्ने र सधैं समूहमा राख्ने ।
बालबालिकाहरूलाई दादुरा / रुबेला खोप अभियानमा खोप लगाउनुहोस् ।
भत्किएका घर तथा संरचना नजिक शिविर तथा क्याम्प नबनाउनुहोस् ।
भिरालो जमिनमूनि, चट्टानमुनि तथा बाढी पहिरो आउनसक्ने स्थान नजिक क्याम्प नबनाउनुहोस् ।
भुईंचालोका कारणले नदी नालाहरूमा बाढी जान सक्ने भएकाले नदी नालाहरूको नजिक नबस्नुहोस् ।
भुईंचालोका पराकम्पहरूले पनि थप क्षति निम्तयाउन सक्छन् र चोटपटक लाग्न सक्छ ।
भुईंचालोको केन्द्रविन्दुबाट उक्त स्थानविशेषसम्मको दूरी: जति नजीक त्यति बढी क्षति हुने सम्भावना रहन्छ ।
भुईंचालोको धक्का आएको बेला सुरक्षित रहने उपाय भनेको घुँडा टेकेर गुडुल्किने र ओत लागेर समात्ने हो ।
भुईंचालोको समयमा लिएर हिडने झोला तयार राख् नुहोस् ।
भुईंचालो गएपछिको समयमा टेलिफोन सन्जाल व्यस्त रहने भएकाले सकभर मोबाइलबाट टेक्स सन्देशहरू आदानप्रदान गर्नुहोस् ।
भुईंचालोबाट बच्नका लागि घुँडा टेकी, गुडुल्की मार्नुहोस् ।
भुईंचालोबाट बच्ने उपाय भनेको भुईंचालो पूर्व गर्नुपर्ने तयारी नै हो ।
भुईंचालोले सधैं र सबै स्थानमा एकैकिसिमको क्षति हुँदैन र यो धेरै कुरामा भर पर्छ ।
भौतिक संरचनाहरू: भुईंचालो प्रतिरोधी संरचनाहरू नभएको अवस्थामा बढी क्षति हुनसक्छ ।
मानिसहरूले यस्ता जोखिमहरू छन् भनी ध्यान दिनुपर्दछ र जोखिम कम गर्नकालागि सावधानी अपनाउनु पर्दछ ।
मृत शरिरको बारे जानकरी स्थानिय प्रहरीलार्इ पनि जानकारी गरि दर्ता गर्नुपर्छ ।
यदि आफ्नो बच्चालाई झाडापखाला लागेको छ भने, उसलाई पानीमा नून मिसाएर, खाना, तथा तरल पदार्थ साथ साथै स्थनपान दिनुपर्छ ।
यदि ओत लाग्ने ठाउँ छैन भने आफ्नो टाउको र घाँटीलाई सुरक्षित राख् नु पर्दछ ।
यदि तपाइँ भित्र फस्नुभयो तथा घाइते हुनुभयो भने बाहिर भएकाहरूको ध्यान तान्नकालागि सिठ्ठी बजाउनुहोस् ।
यदि तपाइँसँग सिठ्ठी छैन भने कुनै कडा सतहमा बेस्सरी हिर्काउनुहोस् ।
यदि तपार्इको बालक विरामी छ भने कृपया उसलार्इ पोसिलो खाना खुवाउन बन्ध नर्गनुहोला ।
यदि बच्चाको स्थिती सप्रेन या राम्रो भएन भने, उसलाई चिकित्सककोमा लगेर जाच गराउनुपर्छ ।
यसरी प्लेटहरू ठोकिँदा, एक प्लेट अर्कोका मुनि घुस्दा वा घोटिने क्षेत्रमा दबाब सिर्जना हुँदा शक्ति सञ्चय हुँदै जान्छ ।
यसरी हिँड्ने क्रममा यस्ता प्लेटहरू कहीँ एक अर्काबाट टाढा जान्छन् भने कहीँ नजीक आएर ठोक्किन्छन् ।
यस्ता जोखिममा आगलागी, पहिरो, ढुङ्गाहरू खस्नु, बाढी आदि पर्दछन् ।
यस्ता प्लेटहरू समुद्रमा डुंगा तैरिरहेजस्तो एस्थेनोस्फेएर मा तैरिएर निश्चित दिशामा हिँडिरहेका छन् ।
यस्ता वस्तुहरूलाई खस्न नदिनका लागि घरपरिवारहरूले साधारण उपायहरू गर्नसक्दछन् ।
यस्तो खाडल घर र पानीको स्रोतबाट टाढा हुनुपर्छ शिशु / बालबालिकाको दिसा पिसाबलाई पनि चर्पीमा हाल्नुहोस् वा खाडल खनेर त्यसमा हाली माटोले पुरिदिनुहोस् ।
यी कागजातहरू भुईंचालोबाट प्रभावितहरूले सरकारी सविधा लिनको लागि आवश्यक हुन्छ ।
यो उत्पादन गर्न, किन्न, ढुवानी गर्न तथा वितरण गर्न सजिलो हुन्छ ।
यो भुईंचालोपछी धेरै दिनसम्म सानासाना पराकम्प गइरहेका छन् ।
रोग लाग्नबाट बच्नको लागि बासी र सडेगलेका खानेकुराहरू नखानुहोस् ।
वर्षातकारणले बाढी आउनसक्ने सम्भावनाप्रति सचेत रहनुहोस्, बसेको ठाउँ वरिपरि कुलेसो बनाउनुहोस् ।
शिशुको नाभीमा क्लोराहेक्साडिन बाहेक कृही पनि नलगाउनुने ।
सकिन्छ भने बसेको ठाउँलाई पानीले असर नगर्न सक्ने गरी निर्माण गर्नुृहोस् ।
सजिलै फुट्न सक्ने र चोट लाग्न सक्ने चीज, सिसा, धारिला हतियारदेखि टाढा रहनुहोस् ।
सिठ्ठीको प्रयोग गर्नाले तपाइँको शक्ति बचाउन तथा तपाइँलाई सास फेर्न सजिलो गराउँछ ।
अझ्ै फागुनदेखि चैतको समयमा पुग्नुभयो भने त डाँडाभरि लाली छर्ने गुराँसले स्वागत गर्ने छन् ।
अब रोइनादेवीबाट रैनादेवी कसरी हुनगयो भन्ने विषयमा केही चर्चा गरौं ।
अर्को यहाँका पुजारी पढेलेखेका नभएका हुनाले पढ्न जान्ने ब्राह्मण समुदायका व्यक्तिले उक्त ताम्रपत्र राखेको हुनसक्छ ।
अहिले पनि जेठोपाडोको बलि दिएपछि महाकालीको मूर्तिमा नचढाउँदा सम्म चल्दैन ।
आज पनि स्थानीय बुढापाकाहरू हरेक नवरात्रमा अग्नि ज्वालासहित देवी गुल्मी जिल्लाको दौघा गाविसमा रहेको देवी थानमा घुम्न जानेगरेको बताउँछन् ।
इतिहासका विभिन्न कालखण्डमा मगरहरू राज्यसञ्चालनको महत्वपूर्ण पदमा रहेको पाइन्छ ।
उत्तरमा रेसुङ्गा लेक र दक्षिणका पाणेनि तपोभूमिको बीचमा उभिएको छ गोखुंगा ।
उनीहरूको बाह्र जात भए त्यसैले यस क्षेत्रलाई 'बाह्र मगरात' भनियो ।
किराँत मुन्धत्रुमअनुसार मगरहरू हिमालयको उत्तरभागमा 'सिन' नामक स्थानमा देखापरेका थिए ।
कूर्मपूराणको यो श्लोकले पनि परापूर्वकालदेखि नै अन्न खाँदा निश्चित प्रक्रिया पु¥याएर खानु पर्ने शन्देश दिएको छ ।
केहीले हिँदेकी देवी फर्किइन् वा देवी यहीँ रहिन्, 'रहिन्देवी' भन्दाभन्दै रैनादेवी भएको भन्ने पनि मत पाइन्छ ।
खेत बनाउन खोज्दा हरेक ढुङ्गामुनि सर्प भेटिएपछि देवीको डरले त्यो काम रोकिएको स्थानीय समाजसेवी फर्सबहादुर खाम्चा बताउँछन् ।
गुम्बजाकारको मन्दिर निर्माणको शैलीले पनि यसलाई पुष्टि गरेको छ ।
गुल्मी र अर्घाखाँचीलगायतका क्षेत्रमा रैनादेवीलाई अहिले पनि गोखुंगाकी देवी भन्ने प्रचलन छ ।
गोखुङाको लेक, वैदिक कालदेखि नै तपोभूमिको रूपमा रहेको पाइन्छ ।
घन्टमा उल्लेख भएअनुसार मन्दिरको नाम पहिले 'रोइन देवी' रहेको र पछि सजिलोका लागि रैनादेवी रहेको उहाँले बताउनुभयो ।
चिसो हावापानी, घना वन र जैविक विविधताले त्यत्तिकै आकर्षित गर्छ ।
डोल्पास्थित त्रिपुरासुन्दरी देवीलाई बुद्ध, कोन र हिन्दुधर्मका अनुयायीले मष्टा देवताकै रूपमा पुजा गर्दै आएका छन् ।
तर, अभिलेखहरूमा मष्टा परम्पराहरूबारे कुनै लिखित तथ्यहरू पाइएका छैनन् ।
तर पछिल्लो समयमा प्रचार - प्रसारको कमीले यो क्षेत्र ओझेलमा परेको स्थानीय जगलाल नेपाली बताउनुहुन्छ ।
तानसेनबाट चारघण्टाको पैदल बाटोमा पुगिने नेपालको ताजमहल रानीमहल गएर फर्किन सकिन्छ ।
तानसेनबाट भुवनपोखरी सम्मको बाटोभर तपाइँलाई ग्रामीण जीवनमात्र होइन बसबाटै सुन्दर हिमालहरूको लामो मालाले मोहनी लाउनेछन् ।
त्यसपछि गोरखाबाट हरेक वर्ष राजाले बलिको लागि पाडो पठाउने व्यवस्था गरिदिए र त्यसपाडोलाई सरकारी पाडो वा जेठो पाडो भन्ने गरियो ।
त्यसपछि यस क्षेत्रमा महाभारतका शक, यवन र किराँतका साथै पल्लवहरूले शासन गरे ।
त्यसैगरी मन्दिरको भेटी नचलाउने परम्परा रहेकाले यहाँका प्रचिन मुद्राहरूको खोजी हुनु आवश्यक छ ।
त्यसैले पनि कृषि पेशामा आश्रित सबैका लागि न्वागी पर्व जीवनशैलीकै रूपमा विकसित हुँदै आएको देखिन्छ ।
त्यसो त पवित्र श्रीकृष्णगण्डकी क्षेत्र आफैमा पावन भूमिको रूपमा आदिकालदेखि नै प्रसिद्ध छ (टिकाराम पन्थी, केही जनश्रुतिहरू) ।
दशैंको महाअष्ठमीका दिन मध्यरातमा गरिने कालिकाको पुजा, सोरठी नाच, सराँय, मालश्री, बालुन र ख्याली नाच यहाँका प्रमुख आकर्षण हुन् ।
देवता र पितृहरूलाई नचढाई केही कुरा नखाने हाम्रो आस्था र विश्वासलाई यो संस्कृतिले पनि स्वीकारेको छ ।
देवीको मुख्य मन्दिरसतह वर्गाकार भई जमीनमा डेढ मिटर गहिरो छ भने छानो काठका बलोहरूलाई जोडेर गुम्बजाकारमा निर्माण गरिएको छ ।
नुवाकोट " लेखेको मुकुन्द सेन द्वितीयको एउटा ताम्रपत्र पाइएको छ ।
नेपालका अन्य क्षेत्रमा जस्तै खोलापारे, सिमे, भूमे, भोटानी, वायु, समय, देउराली र थानी देवीदेवता पूजागर्ने प्रचलन यहाँ पनि जिवितै छन् ।
नेपालका सबैजसो बासिन्दाले प्रत्यक्ष वा परोक्ष रूपले मष्टा देवताको पूजागरेको पाइन्छ ।
नेपालको मूल संस्कृति भन्नु नै मष्टा संस्कृति रहेकोले पनि रैनादेवीको पुजा परम्परा र अस्तित्व मष्टा संस्कृतिसँगै सुरुभएको प्रमाणित हुन्छ ।
न्वागीको दिन बिहानैदेखि मन्दिरमा पुजाआजा हुने गर्छ भने रातभर सोरठी, ख्याली, बालुन र मालश्री गाउने तथा नाच्ने गरिन्छ ।
पछि भौगोलिक तथा सांस्कृतिक विभाजनले विभिन्न जातिहरूमा विभाजित भए ।
पणेनामा गोरखनाथको मन्दिर र कुटी, शिव मन्दिर, कृष्णा मन्दिर, हनुमान मन्दिर, बरजुको मन्दिर, सिद्धाश्रम आदि मन्दिरहरू छन् ।
पद्मपुराणमा कालीगण्डकीको समीपवर्ति रूपदेश र त्यसको राजधानी 'पालपापुरी' भनिएको छ ।
परापूर्वकालमा भगवान शङ्करको विर्यबाट उठेको ज्वालाबाट दुई परीको गर्भ रही एउटीबाट कुमार र अर्किबाट मष्टा देवता पैदा भएको वर्णन पाइन्छ ।
परिवारमा जेठो सन्तान जन्मिएपछि देवीलाई पूर्वढाई दिने र पञ्चवली लैजाने प्रचलन आजभोलि समेत चलिरहेको छ ।
पर्यटकीय तथा वनविज्ञानको अध्ययनका दृष्टिले निकै महत्वपूर्ण मानिन्छ ।
पश्चिम नेपालमा मष्टादेवतालाई अनिष्ट, अनिकाल, अल्पायु, अतिक्रमण हटाइ कुलको रक्षा गर्ने देवताको रूपमा मानिन्छ ।
पाल्पा जिल्ला भाषा, कला र संस्कृतिमा निकै धनी मानिन्छ ।
पाल्पापछि सिद्धार्थ राजमार्गबाट पोखरा निस्किन पनि सकिन्छ ।
पाल्पा राज्य स्थापना हुनुअघि यो क्षेत्र 'रिब्दिकोट' राज्यको रूपमा रहेको थियो ।
फर्किने क्रममा बाटोमै पर्ने पाल्पाको भैरवस्थान मन्दिरको दर्शन गर्न सकिन्छ, जसको प्रमुख विशेषता ठूलो त्रिशूल हो ।
बन्दीपोखरा नेपालको पश्चिमाञ्चल विकास क्षेत्र अन्तर्गत लुम्बिनी अञ्चलमा पर्ने पाल्पा जिल्लामा अवस्थित एक गाउँ विकास समिति हो ।
बुटवल वा पोखराबाट बस चढेर पाल्पा, तानसेन पुग्न सकिन्छ ।
बेहुलो अन्माएपछि विहे घरमा आइमाइहरू जम्मा भएर रत्यौली खेल्छन् ।
भारतको राजस्थान, गोरखपुर, हिमाञ्चल प्रदेश, नेपालको कर्णाली प्रदेशमा समेत रैनादेवी र गोखुंगाकी देवीको पूजाआजा गरिने गरेको पाइन्छ ।
भुवनपोखरी क्षेत्रमा रहेका मगर वस्तिहरू पनि निकै पुराना रहेको त्यहाँका मगर वंशावलीले प्रमाणित गर्दछ ।
भुवनपोखरी नामाकरण हुनु अघि यो ठाउँ गोखुंगाका नामले परिचित थियो ।
मन्दिर क्षेत्र प्राचीन, धार्मिक, ऐतिहासिक, पर्यटकीय एंव पुरातात्विक महत्वका हिसाबले जिल्लामै सम्पन्न मानिन्छ ।
महाभारतमा शक, यवन र किराँतका साथै पल्लवहरूले पनि यस क्षेत्रमा राज्य गरेको पाइन्छ ।
मुख्य मन्दिरभित्र ब्राह्मण र छहरी मगरलाई प्रवेश निषेध छ तर बाहीरबाटै फूल, अक्ष्यता चढाउन सकिन्छ ।
यदि पञ्चवली लैजाने हो भने एकदिन अघि स्थानीय परियार थरका अगुवाहरूलाई भेट्न सक्नुहुन्छ ।
यस क्षेत्रका धेरैजसो ठाउँहरूको नामाकरण पनि मगर भाषाबाटै भएको देखिन्छ ।
यस क्षेत्रमा रैनादेवीको अक्षतालाई आजसम्म पनि 'तिलक' भनिन्छ ।
यस नाचमा महिलाहरू पुरुष वा जोगीको भेषमा हास्यात्मक ढङ्गले नाच्ने गर्छन् ।
यसभित्र मानवताको महत्व, आस्था, विश्वास र सामूहिक हितको पक्ष प्रबल बनेर उभिन पुगेको पाइन्छ ।
यस मन्दिरमा ब्राह्मण र छहरी मगरहरूलाई प्रवेश निषेध छ ।
यसरी हेर्दा गोखुंगाको नाम पनि मगर भाषाको ' गों ' र ' खुं ' शब्दबाट बनेको मान्न सकिन्छ ।
यसलाई अर्को तथ्यले थप प्रमाणित गरेको छ कि मुकुन्द सेन द्वितीयका पालामा विर्ता दिँदा सबै विर्ता पत्रमा 'विर्ति दिहल' भनेर लेखेको पाइन्छ ।
यसले कतै त्यो ताम्रपत्र रैनादेवीकै गुठीको हो कि भन्ने आशङ्का जगाइदिएको छ ।
यसले त्यस समयमा रैनादेवीलाई 'रोइनदेवी' भनिने गरेको प्रष्ट हुन्छ ।
यसले परापूर्वकालका रैनादेवीको प्रभाव पश्चिम नेपाल र छिमेकी मुलुक भारतमा समेत पुगेको अनुमान गर्न सकिन्छ ।
यस्ता तथ्यहरूले परापूर्वकालमा रैनादेवीको प्रचार - प्रसार पश्चिम नेपालमा मात्र नभएर छिमेकी मुलुकमा समेत रहेको देखिन्छ ।
यस्ता तथ्यहरूले रैनादेवीलाई मष्टा देवताकै सन्तानको रूपमा लिन सकिन्छ ।
यहाँका अन्य साना तिना गुफाहरूमा पाइने चमेराका प्रजातिहरू अध्ययनका अर्को विषय हुनसक्छन् ।
यहाँको सांस्कृतिक विविधताको एउटा महत्वपूर्ण अङ्ग हो रैनादेवीको न्वागी पर्व ।
यहाँबाट भैरहवा वा बुटवल फर्केपछि देशका जुनसुकै ठाउँमा पुग्ने यातायातको सुविधा उपलब्ध हुनेछ ।
यहाँबाट रातमा भारतको गारखपुरदेखि नौतुनहवा र नेपालकै रूपन्देही जिल्लाका विभिन्न ठाउँहरू देख्न सकिन्छ ।
यहाँ रहेको कुमाल तथा मगर संस्कृति, सोरठी, बालुन, सराएँ र न्वागी संस्कृति नेपालका अन्य संस्कृतिभन्दा पृथक छन् ।
यहीँ चमत्कार हेर्न टाढाटाढाबाट मानिसहरू अखाउने गर्छन् ।
यिनीहरूको शासनकालपछि यस क्षेत्रमा लिच्छवीकालीन राजा, शाक्य, कोलीय, मगर र सेन वंशीय राजाहरूले राज्य गरेको देखिन्छ ।
यी सबै मतलाई हेर्दा र रैनादेवीसँग जोडिएका किंवदन्तीहरूलाई केलाउँदा चन्द्रप्रसाद लम्सालको तर्क निकै सान्दर्भिक देखिन्छ ।
यो क्षेत्र प्राकृतिक सौन्दर्यका अलावा अदुवा, अम्लिसो र दालचिनी, सुन्तला र जडीबुटीको उत्पादनका दृष्टिले जिल्लामै प्रख्यात छ ।
यो श्लोकको अर्थ हुन्छ मान्छेले जति पाप गर्छ त्यो उसले खाएको अन्नको कारणले हुन्छ ।
रेसुङ्गा, देलुङ्गा, केरुङ्गा, माडी, केलाडी, सपाङ्दी, बराङ्डी जस्ता ठाउँका नाम पनि मगर भाषाबाट रहेको पाइन्छ छ ।
रैनादेवीको इतिहास पनि यी देवीहरूको इतिहासको सन्निकट छ ।
रैनादेवीको गुठी खेत पनि दैनिक पूजाआजाकै लागि दिइएको समाजसेवी खाम्चा बताउँछन् ।
रैनादेवीको मूलपुजारी पनि मगर रहनुले धार्मिक कार्यमा पनि मगरहरू अगाडि रहेको पुष्टि हुन्छ ।
रैनादेवीको शिरोभागबाट बगेका यी जलधाराले दक्षिणतर्फबाट देवीको पाउ धुँदै पवित्र रुरु क्षेत्रमा गएको किंवदन्ती यस क्षेत्रमा पाइनछ ।
रैनादेवी नाम कसरी रहन गयो भन्ने विषयमा विभिन्न मतहरू पाइन्छन् ।
रैनादेवीसँग मागेको बर कहिल्यै पनि खेर नजाने स्थानीय बासिन्दाहरूको विश्वास रहेको छ ।
लिच्छवी कालको नेपाल पूर्वमा आसामदेखि पश्चिममा कुमाउँसम्म फैलिएको थियो ।
लिच्छवी, शाक्य जस्तै कोलीयहरू पनि नेपालका पुराना राजवंश मानिन्छन् ।
लुम्बिनी अञ्चलका धेरैजसो जिल्लाहरूमा गोखुङ्गाको रैनादेवीको स्थान स्थापना गरेर पुजा गर्ने गरेको पाइन्छ ।
वैदिककालमा निर्माण गरिएका नेपालको कर्णाली प्रदेशका अधिकांश मन्दिरहरू पनि प्रायः यस्तै शैलीका भएको पाइन्छ ।
सत्तेदेवि, कालिका र रैनादेवीका विभिन्न शक्ति पीठहरूले यो लेकको धार्मिक महत्वलाई बढाएका छन् ।
सिङ र चितु मगरको नेतृत्वमा उनीहरू उत्तरबाट दक्षिणतिर हालको रुकुम, रोल्पा, पाल्पालगायतका क्षेत्रमा झरेका थिए ।
सूर्यास्तको बेला धवलागिरिको छायाँ त गोखुङ्गामै पर्दछ ।
स्थानीय समुदायले पाहुनालाई निकै राम्रो स्वागत गर्छन् र न्यूनतम खर्चमा पारिवारिक रूपमा खान र वस्नको लागि सुविधा दिन्छन् ।
हामीले गोखुंगा कसरी नामाकरण भयो भन्ने विषयमा चर्चा गरिसक्यौं ।
हिम्पोइ नाच्दा विभिन्न किसिमको प्रहसन समेत गरिन्छ ।
अनेकन परिचयका पात्र पुटिनबारे पनि कैयौँ गीत बनेका छन् ।
अन्तर्राष्ट्रिय मुद्रा कोषले 'सफ्ट लोन' रूपी हतियारले विकासोन्मुख देशको सार्वभौमसत्ताकै घाँटी रेट्ने गरेको हामी आफैंले पनि अनुभव गरेका छौं ।
अब त प्रजातन्त्रदेखि प्रजाहरू नै डराउन थालिसकेका छन्, ' गीतमा आएको आलोचनाबारे ब्यान्डका एक सदस्यले स्पष्टीकरण दिँदै भनेका थिए ।
अर्थतन्त्रले चिमोट्न थालेपछि बाह्य शक्तिको हाउगुजी मात्रले धेरै टाढा नपुगिने यथार्थलाई पुटिनजस्ता व्यावहारिक राजनेताले बुझेका होलान् ।
अंग्रेजी मातृभाषा भएका अमेरिकी राष्ट्रपति बाराक ओबामाको बोल्ने र तर्क गर्न सक्ने प्रतिभाबाट सम्मोहित नहुने को होला?
आलोचनाले चर्को रूप लिएपछि ब्यान्डका सदस्यहरूले स्पष्टीकरण नै दिनुपर् यो ।
आवर म्याडहाउस भोट्स फर पुटिन गीत पागलखानाको एउटा कोठामा बिरामीले डाक्टरलाई सोधेको प्रश्नमा आधारित छ ।
उनका समर्थकहरू नारा लाउनुको सट्टा यही गीत गाउँदै हिँड्न थाले ।
उनले समग्र कार्यकालमा यति चर्को आन्तरिक विरोधको सामना गर्नुपरेको थिएन ।
उनी आफैं पनि त सीआईएका पूर्व हाकिमकै छोरा हुन् नि ।
उनी समलिङ्गी भएको भए कसैले औंलासमेत ठड्याउने थिएन ।
उनीहरूबीचको सम्बन्धबारे लुडमिलाले भेउ पाएपछि उनी पुटिनबाट अलग भएको भन्ने समाचार जताततै प्रकाशित भयो ।
एक मित्रको पार्टीमा जाँदा पुटिनले लुडमिलालाई भेटेका थिए ।
ओबामाको भाषा परिस्कृत छ, पुटिन ठाडो भाषामा तुक्का र तथ्याङ्क प्रयोग गरेर बोल्न रुचाउँछन्, तर दुवैसँग श्रोताको हृदयलाई तरंगित गर्ने समान क्षमता छ ।
ओलम्पिक खेलमा रुसले एकपछि अर्को मेडल जित्दै गर्दा छिमेकी युक्रेनमा द्रुत गतिमा राजनीतिक घटनाक्रममा परिवर्तन हुँदै थियो ।
किनकि युरोप नै रुसको तेल र ग्यासको सबैभन्दा ठूलो बजार हो ।
कुनै पनि राजनेतामा हुनैपर्ने एउटा प्रमुख गुण वकृत्वकला हो ।
केही दृश्यमा पुटिन जंगलमा लागेको आगो निभाउँदै हुन्छन् भने कहिले रसियन फुटबल टिमका लागि गोल गर्दै ।
क्रेमलिन कहाँ पर्छ भन्ने कुरा फ्रान्सले कहिल्यै पनि बिर्सनु हुन्न ।
गीतको भिडियोका केही दृश्यमा गायिका युक्रेनको झन्डाजस्तो लुगा लगाएर आउँछिन् भने एक बाइक राइडर पनि देखिन्छन् ।
गीतमा पुटिनले प्रजातन्त्रको हत्या गरेको सन्देश दिन खोजिएको छ ।
गीत यति चर्चित भयो कि पुटिनले आफ्नो समर्थनमा निकालिने र् यालीहरूमा यही गीत बजाउन लगाउँथे ।
गीतले चर्चा यति धेरै बटुल्यो कि रसियन भाषाविद्हरूको एउटा समूहले यसलाई वर्षकै सबैभन्दा चर्चित शब्दावली भनेर घोषणा गरे ।
जुडोमा ब्ल्याक बेल्ट पुटिन पियानो बादक मात्रै होइनन्, गायक पनि हुन् ।
तर, अझै पनि रुसमा एलिनाकै कारण पुटिनको घरबार बिग्रिएको बताइन्छ ।
तर यसको मुल्य रुसले नमिठो चुकाउनु परेको पुटिन विरोधीहरुको आरोप छ ।
तर राष्ट्रिय सम्पत्तिको असमान वितरणले आर्थिक वृद्धि हुनुको सट्टा राजनीतिक र सामाजिक द्वन्द्वको स्थिति आयो ।
त्यहाँ चिनापर्ची भएपछि उनीहरूबीच गाढा सम्बन्ध कायम भयो र अन्ततः एकअर्कालाई जीवनसाथी बनाए ।
दोस्रो कार्यकालमा उनको ध्यान आर्थिक विकासमा केन्दि्रत भएको देखिन्छ ।
द्विअर्थी र यौनबारे बढी गीत गाउने एएमजीले यो गीतमा पुटिनको तारिफ गर्न कुनै कसर बाँकी राखेका छैनन् ।
निकै चर्चित भएपछि यो गीत अंग्रेजीमा अनुवाद गरेर पनि गाइएको छ ।
पछि आफ्ना गुरु लेनिनग्राद क्षेत्रको गभर्नरको निर्वाचनमा पराजित भएपछि पुटिन पनि सेन्ट पिटर्सबर्ग (लेनिनग्रादको परिवर्तित नाम) छोड्न बाध्य भए ।
प्रतिस्पर्धी खेलाडीहरू लिङ्ग द्वारा विभाजित हुन्छन्, र प्रायः उमेर समूहद्वारा पनि हुन्छन् ।
फलस्वरूप, चालकहरूले घुमाउने आलोचनाहरू उत्पन्न गर्न केहि हप्तामा कोर्सुलर कोणिक गति प्रयोग गर्नुपर्दछ।
स्पष्ट जोखिम बावजुद, निरीक्षित प्रशिक्षण र प्रतियोगितामा घटनाको तथ्याङ्क अत्यन्तै कम छ.
पौडिने कठिनाईको डिग्रीको अनुसार दर्जा दिन कठिन भएको छ।
गोताखोरहरूलाई प्राय: उदाहरणका लागि, उनीहरू सुविधाहरूको व्यवस्था जस्ता समस्याहरूमा पर्याप्त सहायता पाउँदैनन् भन्ने लाग्छ।
क्यापस पछि पनि डाइविंगमा अध्यनलाई जारी राखे  डाइविंगमा  प्रोग्रामहरूमा डिग्री हासिल गरन  प्रोग्रामहरूमा  सक्छन्।
धेरै टुइस्ट र सोमेरसल्ट्स डाइभ सबै भन्दा शानदार चाल हुन् र प्रदर्शन गर्न चुनाती पूर्ण छन्। 
डाइभिङ एक अप्रतिस्पर्धात्मक गतिविधिका रूपमा पनि लाेकप्रिय छ ।
डाइभिङ भनेको बिश्वब्यपी रूपमा प्रचलित खेल हो जस्लाई Olympic खेलहरुमा पनि रखिएको छ ।
अाेलम्पिकमा दर्शकहरूमाझ डाइभिङ  सबैभन्दा लाेकप्रिय खेल मध्ये एक हाे ।
डाइभिङ्ग प्राय: एक्रोब्याटिक्स प्रदर्शन गर्दा, प्लेटफर्म वा स्प्रिंगबोर्डबाट पानीमा हाम फाल्ने वा झर्ने खेल हो।
प्रत्येक डिभिजनमा प्रत्येक प्रतियोगितामा डाइवको संख्या सम्बन्धि पनि नियमहरू छन्।
पानी मुनि पौडिने जस्ता उचाईबाट पानीमा प्रवेश गर्दा एक . मनोरञ्जनात्मक खाली समयको गतिविधि हो।
त्याे उचाइबाट पानीमा हामफाल्दा टाउकाेमा लाग्नसक्ने सम्भावित चाेटबाट बच्नका लागि पानीमा जहिले खुट्टाहरू पहिला प्रवेश गर्नुपर्छ । 
पाँच जना निर्णायक भएको प्यानलमा, धेरै र थोरै अंकहरुलाई हटाइन्छ र बीचको तीन अंकको योगफललाई डीडीले गुणा गरिन्छ . 
उदाहरणका लागि, तिनीहरूले प्लेटफर्मको उचाईमा उमेर अनुसार प्रतिबन्ध लगाएका छन् जुन चालकहरूले प्रतिस्पर्धा गर्न सक्छन्।
फ्री - यसले ट्वीस्टिङ डाइभ र अन्य आसनहरूको संयोजनलाई संकेत गर्छ।
समूह डी दाइभरहरूलाई हालसालै टावरमा प्रतिस्पर्धा गर्न अनुमति दिइएको छl
हाई स्कूल पौडिने र स्विमिंगले आफ्नो सिजनलाई एक प्रतियोगितामा समाप्त गर्छ।
तैपनि, "absolute scores " व्यक्तिगत डाइभरको लागि भने महत्वपूर्ण हुन्छ ।
यद्यपि, मानव निर्मित पौडिने प्लेटफर्महरू कहिलेकाहीं लोकप्रिय स्विमिंग गन्तव्यहरूमा निर्माण गरिन्छ।
तथापि, केही डाभरहरू‌ले अधिक उमेर समूहबाट उच्च प्लेटफर्महरूमा सुरक्षित रूपमा डाइभ गर्न सक्छन् ।
प्रतियोगितामा, डाइभ योजनाबद्ध प्रणाली द्वारा तीन वा चार अंकले उल्लेख गरिन्छ ।
गंभीर भेटमा , निरपेक्ष स्कोर केही हदसम्म अर्थहीन हुन्छ।
अमेरिकाको हाई स्कुलहरुमा प्राय जसो डाइभिङ गर्ने पूल एक मिटर भन्दा कम गहिरो हुन्छ ।
धेरै दुर्घटनाहरू तब  हुन्छन् जब पौडीबाजहरूले पानीमा चट्टान र मुढा को  ध्यान दिदैनन ।.
प्रायः क्षेत्रिय च्याम्पियनशिपमा एघार गोताघोरहरू हुन्छन्।
अब सामान्यता पानीलाई च्याप्टो सतहले हान्नको लागि एउटा हातले अर्को हातलाई हत्केला मूनि गरि समात्ने.
एक पटक डाइभको सबैभन्दा कठिन चरण सुरु भएपछि गोताखोरले गति लिन विश्वासपूर्वक डाइभ गर्नु जरुरी हुन्छ ।
एउटा डाइव को प्रक्षेपण हो, र अर्को कोणीय गति को परिमाण हो।
एक र तीन मीटरको प्रतिस्पर्धाबाट आएको स्कोरले पौडी टोलीको समग्र स्कोरमा भेट्न योगदान पुर्‍याउँछ ।
यी मध्ये एक मीटर पौडाइबाट स्कोरहरूले पौडीने टोलीको कुल स्कोरमा योगदान गर्दछ।
समेटिएको आकार सबैभन्दा जटिल हो किनकी, यसले विवेकी गतिमा धेरै नियन्त्रण प्रदान गर्दछ, र यो स्थितिमा डाइभ गर्न सजिलो हुन्छ ।
पानी मुनी गोता लगाउन सक्ने क्षमता एउटा उपयोगी आपतकालीन  सीप हुनसक्छ, र जलक्रीडा तथा जलसेनाको सुरक्षा तालिमको महत्वपूर्ण अंश हो।
प्रतिस्पर्धी डाइभरले उच्चतम डीडी डाइभहरू सम्भव भए जति प्रयास गर्छन  जसबाट  तिनीहरूले लगातार, उच्च स्कोर प्राप्त गर्न सक्छन्।.
डिग्री अफ डिफिकल्टी (डीडी)काे अंकलार्इ जजहरूद्वारा दिइएकाे स्काेरले गुणन गरिन्छ ।
गोताखोरले साधारणतया प्राय हुनेभन्दा बेसी पानी सामान्यतया प्रतिस्थापन गर्दछन्।
गोता लगाएको अनुक्रम पछि सबैभन्दा धेरै कुल अंक प्राप्त गर्ने गोताखोरलाई विजेता घोषित गरिन्छ।
एघारवटा डाइभलाई सामान्यतया दुई भागमा विभाजन गरिन्छ: पाँचवटा अनिवार्य डाइभ र छवटा ऐच्छिक डाइभ।
त्यो खेलको ठीक उत्पति अस्पष्ट छ, यद्यपि त्यो पौडि खेलको सुरूमा मार्ने डुबुलकिबाट आउन सकेको हुन्छ।
पहिलो औंलाले त्यो ट्वीस्टिङ डाइभ हो भन्ने जनाउँछ।
यो तहमा प्रतिस्पर्धा गर्ने दाइभरहरुको लागि DD भन्दा बढी महत्वपूर्ण लिस्ट मिलाउने तरिका हुन्छ ।
पछिल्लो प्ल्याटफर्म प्रतिस्पर्धाहरूमा मात्र लागु हुन्छ,  जबकि, बाँकी पाँचवटा स्प्रिङबोर्ड र प्ल्याटफर्म दुबैमा लागु हुन्छ।
स्थिति संकेत गर्न पत्रलाई संख्याको अन्तमा संलग्न गरिएको छ।
सीमा चार वर्ष हो, तर केही परिस्थितिहरूमा कम हुन सक्छ ।
चोखो अङ्क कठिनाईको डिग्री सङ्ग गुणा गरिन्छ, त्यो अङ्क र संयोगको गति बाट लिइन्छ।
नियम अनुसार, प्रवेशको लागि शरीर सिधा अथवा सोही अनुरुपको हुनुपर्छ।
गोतालाई अन्तिम अंक दिनका लागि प्राप्त गरेको अंकलाई डिडिले (ट्यारिफ भनेर पनि चिनिने) गुणा गरिन्छ।
यो अहिले अन्तिम सिफारिस गरिएका न्यूनतम गहिराइहरू हुन् ।
यी प्रतियोगिहरूलाई सामान्यतया सबै विद्यालयका बालबालिकाहरूलाई समायोजन गर्न डिजाइन गरिएको छ।
ट्विस्टको ठ्याक्कै पहिला साइडतिर बाहिर निक्केका हातहरूले टिल्टिङ गर्दछन् ।
त्यसपछि कुल जम्माको वजन लिइन्छ र डीडी द्वारा गुणा गरिन्छ .
यो अत्यन्त पिडादायी र कष्टप्रद हुन्छ, तर ज्यान खतरामा पार्ने हुदैन।
सामान्यतः एक स्कोर डाइभ को तीन तत्व लाइ आधार मानिन्छ: दृष्टिकोण, उडान, र प्रविष्टि।
दायरा प्रदर्शन गर्नको लागि एक ब्रौन  ट्यूब (सीआरटी) प्रयोग गरिएको थियो।.
बेलायतमा म्याग्नेट्रन एक महत्वपूर्ण विकास थियाे, जसले सव-मिटर रिजाेलुसन भएकाे  साना प्रणालीहरूकाे सिर्जना गर्न टेवा पुर्यायाे ।
सबै काम अत्यन्त गोप्य थियो।यसको बारेमा पोद्स्मोउथ का अन्य वैज्ञानिकहरू र इन्जिनियरहरूसँग पनि कुरा गर्न मिल्दैन थियो ।
साथै, तल्लो कोणमा लक्षित गरिएका एन्टिनाहरूहरूसँगै, त्यहाँ केही दूरीमा आधार स्तरका परावर्तनहरूबाट अवरोध सिर्जना भई बनेको एउटा मृत क्षेत्र थियो।
अन्य गतिविधिहरंमा, एसएलसी ध्वनिक र अवरक्त विकिरणको मतलबद्वारा विमानको खोजमा अनुसन्धानको लागि जिम्मेदार बनाइयो थियो।
एउटा राडार बन्दूकले वस्तुको स्थानको बारेमा जानकारी दिँदैन; यसले लक्ष्यको गति मापन गर्न डप्प्लर प्रभाव प्रयोग गर्दछ ।
एक समुद्री देश भएकाले, जापानको ताररहित संचारसेवामा आगाडिदेखिनै रुची थियो।
जापानी मातृभूमिको लागी साटेक द्वारा एस्तै खाले प्रणाली विकसित भएको थियो।
जस्तै राडारको विकास भएको थियो, खगोलशास्त्रीहरूले चन्द्र र अन्य नजिकका एक्स्ट्राटरैरिडियल वस्तुहरूको अवलोकन गर्नको लागी आफ्नो अनुप्रयोगमा ध्यान दिए।
जस्तै साना कम्प्यूटरहरू आइपुगेका थिए, ती चाँडै रडार प्रदर्शन सुधार गर्न एल्गोरिदमको प्रयोग गरि डिजिटल सिग्नल प्रोसेसिंगमा लागू गरियो।
जीपीआर प्रणालीको विभिन्न प्रकारको ब्याक-पैक र व्हिल्ड-कार्ट  संस्करणहरू पल्स -पावर संस्करणहरूमा  एक किलोवाट सम्मको क्षमतामा  उपलब्ध छन्।
समुद्री परीक्षणको सफलताका आधारमा , एनआरएलले यो प्रणालीलाई अझ राम्रो बनायो।
अाधारभूत परीक्षण एक प्रशिक्षण जहाजकाे प्रयाेग गरी गरियाे, तर त्याे काम संताेषजनक चाहिँ भएन ।
हाम्रो कारण - यूएसएसआर एबीएम समझौतेहरू, यो दुई वर्ष भित्र छोडिएको थियो।
उक्त दशकको अन्त्यभन्दा अघि यो विश्वव्यापी वितरण सहित प्रकाशनहरूमा परिणत भयो, जस्तै कि जर्मन जर्नल आनालेन डेर फिजीक।
रिसिभ गर्ने र ट्रान्समिट (प्रसारण) गर्ने दुबै एन्टेनामा काठको फ्रेममा डाइपोल तारहरूको ठूलो लस्कर प्रयोग गरिएका छन् ।
खराब मौसम वा हुस्सु लाग्दा, उक्त उपकरण नजीकै भएका पानीजहाजहरूको जाँचबुझ गर्न बेलाबेलामा घुमाइन्छ।
दाेश्राे विश्वयुद्धपछिकाे शीतयुद्धकाे अवधिमा लडाइकाे प्राथमिक "अक्ष" संयुक्त राज्य अमेरिका र साेभियत संघबीचमा सरेर रहन गयाे ।
पश्चिमी बिजुली र वेस्टिङहाउसका इन्जिनियरहरूलाई समग्र विकासमा सहयोग गर्न ल्याए।
युद्धको अन्तभन्दा पनि पहिले, राडारको गैर-सैन्य प्रयोग तथा निकटको सम्बन्ध भएका प्रविधिहरू तर्फ लक्षित विभिन्न परियोजनाहरूको प्रारम्भ गरियो।
परमाणु बम भन्दा बढी, रडार द्वितीय विश्वयुद्धमा संलग्न विजयमा योगदान गरेको थियो।
पत्ता लगाउने विधिहरूमा थप अनुसन्धानको लागि, यस विषयमा एक प्रमुख सम्मेलनलाई रूसी अकादमीद्वारा पिभोका लागि  व्यवस्थित गरिएको थियो।
यसको लागि, एक लामो दायराको परिमिति अधिग्रहण रडार (पर) र सानो - दायरा, अधिक सटीक मिसाइल साइट रडार (एमएसआर) थियो।
हन्स होलमन र थेओदोर एस्कुलेट्स दुवै सम्बद्ध हेनरिच हरज संस्थान संग प्रतिष्ठित छन्, उनीहरुलाई परामर्शदाताको रूपमा थप गरियो।
उनले लक्ष्यसम्मको दूरीको मापनमा इच्छ्याइएको सटीकता केवल पल्ससहितको विद्युतचुम्बकीय लहरहरुको उपयोग गरि प्राप्त गर्न सकिन्छ भनि निष्कर्ष निकाले ।
उनले वाटको बिजुली खोज अवधारणाको आधारमा दिशात्मक रिसीभर प्रयोग गर्ने, फरक ट्रांसमीटरबाट शक्तिशाली संकेतहरू सुन्ने, प्रस्ताव राखे।
तिनको यन्त्रमा एक बेलनाकार परागोलिक प्रतिबिम्बको साथ डिपोल एन्टेना प्रयोग गर्ने लक्ष्य गरेको  सिग्नल उत्पन्न गर्न प्रयोग गरिने सरल स्पार्क ग्यापको समावेश भएको थियो।
हुल सामान्य बिजुली मा, र यागी आश्वस्त थियो कि यो धेरै उच्च आवृत्तिमा काम गर्न सक्छ या यहां सम्म कि अति उच्च आवृत्ति क्षेत्रमा पनि।
हुल्स्मेयरले पनि पानीजहाजको दुरी अन्दाज गर्नका लागि प्याटेन्टको संशोधन पनि प्राप्त गरे।
हाइल्यान्ड टेलर र जवानसँग काम गर्दै, अहिले वाशिंगटन डीमा अमेरिकी सेना अनुसन्धान प्रयोगशाला (एनआरएल) मा।
रडारको सबै पिरिकरसर्सहरू समावेश छ, तर यस्को मतलब यो होइनकी नेभिको प्रमुखहरूले   यो उपलब्धिहरू स्विकारे।
वास्तवमा, मुख्य रुपमा सबै प्रमुख राडार खगोलीय गतिविधिहरू रेडियोखगोलीय अवलोकनस्थलहरूका योजकका रुपमा संचालन गरिएका थिए।
लोफलाई सामान्यतया उनको समयका सर्वश्रेष्ठ रूसी भौतिकशास्री मानिन्थ्यो।
यसमा विभिन्न परजीवी तत्वहरू थिए र त्यसलाई यागी - युडीए वा यागी एन्टेनाको रूपमा चिनिएको थियो ।
त्यसका केवल सक्षम इन्जिनियर र भाैतिकशास्त्री भएकाे केन्द्रीय कर्मचारीहरू मात्र थिएन, थुप्रै वैज्ञानिक अनुसन्धान संस्थानहरू पनि थिए ।
यागीको पहिलो विद्यावारिधि गरिरहेका विद्यार्थीमध्ये एक जना, शिन्टारो युडीए सँग संयुक्त रूपमा एक पूर्ण रूपमा नयाँ एन्टेनाको उदय भयो ।
मोरलेलाई लोब स्विचन एन्टेनाको जटिल विद्युत र मेकेनिकल डिजाईन नेतृत्व गर्न सौंपिएको थियो।
उडान मार्गसंगै गाडिको गतिले तेर्छो दुरी वृद्धि गर्छ।
एन्ईसी आफ्नो अनुसन्धान संस्थाको किन्जी सटकेलाई बाई स्टाटिक डप्लर ईन्टर्फेरेन्स डिटेक्टर नामक प्रणाली बनाउने कार्य दियो।
कुनै पनि पक्षले चुम्बकहरू पनि उल्लेख गरेन, तर जर्मनहरूले स्पष्ट रूपमा उनीहरूको पल्स गरिएको प्रविधिहरूको प्रयोगको खुलासा गरे।
NssI's अनुसन्धानले राष्ट्रिय मौसम सेवालाइ डोपलर रडार एक महत्वपूर्ण पूर्वअनुमान गर्ने साधन हो भन्ने कुरामा विशवाश गरायो।
धेरै समान प्रणालीहरू, जसले छोटो दायराहरूमा वस्तुहरूलाई निर्देशात्मक जानकारी प्रदान गर्‍यो, अर्को दुई दशकहरूमा विकसित गरियो ।
डिजिटल कम्प्युटरको प्रारम्भिक अनुप्रयोगहरू मध्ये एक ठूलो चरणबद्ध एर्रे - एन्टेनाहरूको विस्तृत अवस्थाको तत्वहरूलाई एकल अवस्थामा स्विच गर्न थियो।
एक तर्फ, रडारले सिद्धान्तमा थोरै  योगदान दियो , जुन मैक्सवेल र हर्ट्जका दिन देखि अत्यन्तै ज्ञात  थियो।
मोबाइल रेडियो युनिट नामक-एउटा बन्दुक ताक्ने आर् डी एफ कोडको पहिलो परियोजनाको नेतृत्व पोल्लार्डले गरे।
रेडियो ईन्जिनियरिङ जापानको उच्च शिक्षा संस्थानमा धेरै बलियो थियो, विशेस गरि इमपेरियल विश्वविद्यालयहरूमा।
प्रस्तावित प्रविधिको लागि रेडियो संकेतहरूको प्रतिध्वनि जटिल थियो, र वायु मन्त्रालयले यदि यो प्रमाणित गर्न सकिन्छ कि भनेर सोध्यो ।
young ko sujhaau kaaryaanwayan garna Taylor dwara Robert Morris ko prishta assign gariyo.
सारसँग व्यापक अनुप्रयोगहरू छन्, विशेष गरी नक्साङ्कन र रिमोट सेन्सिङमा ।
अजिमुथ र उचाइ पहिचानको लागि अलग रिसीभर र एन्टेनाको प्रयोग गरिएको थियो।
केहीले ईन्फ्रारेड विकिरण वा लेजर लाइट प्रयोग गर्दछन्; यिनलाई सामान्यतया लाइडर भनिन्छ ।
त्यसको लागि स्पंदित राडार, र पछि, एक CW संकेतबाट यो सूचना प्राप्त गर्न अतिरिक्त इन्कोडिङ प्रविधिहरूको आविस्कार हुनुपर्ने थियो ।
शैक्षिक अनुसन्धानले उनीहरूको विशिष्ट अनुप्रयोगहरूको सट्टा आधारभूत प्रविधिको सुधारको पक्षमा जोड दिए।
यागीका लागि क्याभिटि मजेन्ट्रोन पनि रुचीको विषय थियो ।
त्यो उपकरण पहिलोपटक एक एन्भिए क्षेत्रको लुबेकर बेमा परिक्षण गरिएको थियो, पेल्जेर्हेकेन नजिकै।
उपकरण यूएसएस लीरीमा अस्थायी रूपमा स्थापित भएको थियो, यागी एन्टेनासँग एक क्षेत्रको दृश्यलाई चौडाईको लागि बन्दूक बैरलमा राखिएको थियो।
यो उपकरणले लामो संरचनामा केहि किलोमिटर टाढाबाट प्रतिबिम्ब पत्ता लगाउने प्रयासमा प्रयोग भएको थियो।
पल्स्ड रडारका साथ प्रयोगहरू मुख्य गरी छोटो पल्सहरू निभाउनका लागि रिसीभर सुधार गर्न जारी राखियो।
यो पहिलो उपकरणले इसपलिट-अनिड म्यागनट्रोन प्रयोग गरेको थियो जो नेदरल्यान्ड्समा रहेको फिलिप्सबाट किनिएको थियो।
रेडार छविहरू खिच्ने पहिलो यन्त्रहरू त्यही अवधिमा विकसित भए।
तलका खण्डहरूले प्रतिनिधि नमुनाहरू प्रदान गर्ने आशा गरिएको छ ।
रेड आर्मीका "मस्तिष्कहरू" भनेर ग्ल्याभ्नो आर्टिलेरिस्की अप्रभ्लेनीलाई मानिन्थ्यो ।
तानाशाह जोसेफ स्टालिनकको निर्लज्ज महान परिष्करणले उच्च स्तरीय सैन्य कमाण्ड र यसका सहायक वैज्ञानिक समुदायलाई वशमा राखेको छ।
अर्को वर्ष, उनले एक स्पार्क - अन्तर ट्रान्समीटर थपे र रूसमा पहिलो रेडियो सञ्चार सेट प्रदर्शन गरे ।
पर्यवेक्षकहरूमा  युद्ध सचिव, हेनरी ए पनि समिल थिए। 
पिनट्री रेखाले सुरुमा पुरानो पल्स्ड गरिएको रडारको प्रयोग गर्यो र चाँडै मध्य क्यानाडा लाइन (एमसीएल) सँग पूरक हुन्थ्यो।
पल्सको लम्बाईले राडरबाट हुने दुरी नापनको सटिकतालाई नियन्त्रण गर्छ- जति छोटो पल्स, त्यति नै अधिक सटिक मापन।
Pvo लक्ष्य निर्धारण को लागि ओप्टिकल उपकरणमा निर्भर गरिन्छ, र फिजिसिष्ट पाभेल के. ले …
त्यहाँ युद्ध पछिका धेरै रडार प्रणालीहरू र अनुप्रयोगहरू छन्।
त्यसैले, राडारले विज्ञानको विकास गरेन, तर यो  प्रबिधि र ईन्जीनियरिंगको सामान्य कुरा थियो .
लिनेग्रादमा अनुसन्धान प्रयासहरू समान रूपमा छरिएका थिए ।
रेडियोको दिशा पत्ता लगाउने उपकरणमा पूर्व चासो थियो, नौ-परिवहन र सैन्य निगरानी  दुवै प्रयोजनका लागि।
युद्धपोषणमा यो प्रविधिको प्रयोग गर्नको लागि माथि जापानी सेना अधिकारीहरूको अझै पनि कुनै प्रतिबद्धता थिएन।
एससीएलले यो प्रविधिलाई रेडियोको स्थिति खोज्ने यन्त्र (आर. पी. एफ )भनेको छ ।
यिनी आरडीएफ प्रणाली सहितका राष्ट्रिय नौसेना संग भएका  पहिलो भाडा  थिए।
छोटो तरंगदैर्ध्य र उच्च शक्तिले पनडुब्बीलाई हावाबाट नै देख्न मिल्ने गरि  प्रभावकारी बनायो।
सिस्टम अझैपनि सीमा निर्धारित गर्नमा असमर्थ थियो।
व्यापक - ब्यान्ड रिजेन्टेन्टिभ रिसीभरले आरसीएबाट एन्च ट्यूबहरूको प्रयोग गर्यो, र प्राप्त प्राप्त एन्टेनामा तीन युगलहरू थिए र लोब स्विचन समावेश गरिएको थियो।
यो स्नातक र स्नातक मुनिको समावेश हुन्छ, साथै यो क्षेत्रको शैक्षणिक अनुसन्धान पनि।
प्रभावकारी राडारले व्यापक मध्यम (माटो) र ईच्छित लक्ष्य बीचको सिमाना संछिप्त रुपमा पत्ता लगाउन सक्ने भएकाले यो सम्भव छ . 
जहाज र विमान पत्ता लगाउने यो प्रविधिको प्रयोगको लागि योसले गर्दा प्रस्ताव र एकस्व प्राप्तभो।
यो ट्रक माउन्ट प्रणाली एक स्टेशनको संस्करणको सानो संस्करणको रुपमा डिजाइन गरिएको थियो।
यसले लक्ष्यमा दायराको सीधा निर्धारण गर्न पनि अनुमति दिन्छ।
वर्षौँ देखि, सारका धेरै विविधताहरू विविध अनुप्रयोगहरूको नतिजाबाट बनाइएका छन्।
लक्ष्यहरूलाई अन्य प्रतिबिम्बहरूबाट अलग गर्न, एउटा चरणमा डोप्लर सिस्टम प्रयोग गर्नु आवश्यक थियो।
सम्मेलनबाट प्राप्त निष्कर्षहरू आम दर्शकहरूलाई सम्प्रेषण गर्न, विस्तृत कार्यवाही जर्नलमा अर्को महिना प्रकाशित गरियो ।
आक्रमणको प्रारम्भिक चेतावनी प्रदान गर्न दुबै ठूला रडार सञ्जालहरूलाई सधैँ दूरस्थ स्थानहरूमा बढाई सार्दछ।
यो जाचँनको लागि, विल्किन्सले एउटा उपकरण सेट उप गर्यो अप्पर इस्टोको मैदान नजिक, नोर्थअम्प्तोंनसाएर।
अहिलेको दिन सम्म, यो विस्व भरि नै सबैभन्दा धेरै प्रयोग हुने दिशात्मक एनटिना हो।
Tsuneoले पनि ntriमा सामेल भयो र अाफ्नो अनुसन्धान मयागनेर्टोन्समा जारि राख्यो yoji ito सङ्ग।
ब्रिटेनको  उच्च शक्ति चुम्बकॉनको भन्दा विपरित ,एनटीआईको प्रारम्भिक यन्त्रले  केवल केहि सय सय वाट मात्र उत्पादन गर्यो ।
कम आवाज आउने एम्लिफायरहरू भएको एकदमै सुक्ष्मग्राही रिसिभरहरूको विकास हुनुपर्ने थियो।
वाटसन एससीएल प्रमुख अभियंता भयो र यस परियोजनाको नेतृत्व गर्यो।
संयुक्त राज्य अमेरिका, फ्रान्स, र क्यानाडा जस्ता केही देशहरूमा दशकको अन्त्यभित्र व्यापक मात्रामा तैनातीको अपेक्षा गरिन्छ।
प्रारम्भिक चेतावनी क्षमताहरूसँग उपग्रहहरूको आगमनले, सेनाले ओथ राडारहरूमा आफ्नो रुचिको सबै गुमाए।
वुडरिङ्ग; उनी यति धेरै प्रभावित भए कि अर्को दिन प्रणालीको पूर्ण विकासको लागि आदेश दिइएको थियो।
पुरातन मिस्र र मध्य पूर्वी मानिसहरूले पनि मृतकलाई संरक्षण गर्न मह प्रयोग गरे।
कोठाको तापमानमा मह एक धेरै चिसो तरल हुन्छ, जसमा ग्लूकोजले ठोस ग्रेन्युला निस्किनेछ।
माहुरीहरूले टुटु बिरूवामा वाइन हुपर कीराहरूद्वारा उत्पादित हनिड्यू जम्मा गर्छन्।
व्यावसायिक प्रशोधनले, धेरै स्रोतबाट महहरू मिलाएर, कुनै  पनि विषाक्त पदार्थहरूलाई पातल्याउने मानिन्छ ।
यदि महलाई चलाई, हल्लाई, वा उत्तेजित गरि खलबल्याइएको हुन्छ भने क्रिस्टल न्यूक्ली (बीउहरू) लाई यदि बाकीँको हुनुभन्दा अझ सजिलै बनाउन सकिन्छ।
सुक्खा महमा तरल महबाट निकालिएको नमी हुन्छ जसले पूरै ठोस गैर-चिपचिपा कणहरुको सिर्जना गर्छl.
लामाे समयदेखि लागेकाे र गढिएकाे खाेकीका लागि एक काेक्रेन समीक्षाले महकाे प्रयाेगकाे पक्ष वा विपक्षमा कुनै बलियाे प्रमाण भेटेन ।
सामान्यतया, महलाई यसको प्रिचित तरल अवस्थामा बोतलमा प्याक गरिन्छ ।
तापले पनि रुप लाई प्रभाव पार्छ (प्राकृतिक मह रङलाई गाढा गर्छ), स्वाद र सुगन्ध।
उच्च गुणस्तरयुक्त महलाई सुगन्ध, स्वाद, र एकरूपताद्वारा छुट्याउन सकिन्छ।
महमा पनि एसिड हुन्छ, जसले कारमेलिजेसनको लागी उत्प्रेरकको काम गर्छ .
हनी डिउ हनी केही क्षेत्रहरूमा लोकप्रिय छ, तर अन्य क्षेत्रहरूमा, मौरी पालकहरूलाई बलियो स्वादयुक्त उत्पादन बेच्न गाह्रो भएको छ ।
"प्राकृतिक" प्रसोधन नगरिएको मह र सानो मात्रा मा कर्कश भएको किसान हरु को मह  प्रयोग गरेमा मह नशा हुने अधिक सम्भावना हुन्छ।
मह रंगबाट पनि वर्गीकृत गर्न सकिन्छ, यद्यपि यो कुनै ग्रेडिंग स्केलको कारक होइन।
मह, एउटा गुलियो, तरल बाक्लो खाद्य पदार्थ हो जुन मधुमक्खी र अन्य कीराहरूले उत्पादन गर्छन।
मह लाई यसको फुल को श्रोत अनुसार बिभाजन गरिन्छ र प्याकेट त बनाउने तरिका अनुसार फेरी बिभाजन गरिन्छ I
महलाई जंगली मौरीको घार, वा घारे मौरीको हिप्भ्सबाट संंकलन गरिएको हुन्छ, एक अभ्यासलाई मह निकाल्ने रूपमा चिनिन्छ।
महलाई पानी, सामग्री, स्वाद र सुगन्ध, कमीहरूको अनुपस्थिति र स्पष्टता सहित थुप्रै कारकहरूको संख्यामा आधारित गरि वर्गीकृत गरिएको छ।
महको पर्योग र उत्पादनको लामो र विविध इतिहास रहेको छ।
महमा फ्रुक्टोज हुन्छ जुन ग्लुकोजभन्दा पनि कम कम तापक्रममा क्यामेलमा परिणत हुन्छ ।
तर, तिनीहरुका विभिन्न प्रकारहरु र मात्राहरु महका किसिम अनुसार फरक पर्दछन्।
तैपनि, त्यो प्रतिक्रिया ढिलो बनाउन मह चिसो तापकर्ममा राक्नु पर्छ।
पुरातन युनानमा, मह पुरातत्वबाट नरसंहारको अवधिमा उत्पादन गरिएको थियो।
उदाहरणका लागि, भारतले, फाईको परीक्षा, र अन्य अनुभविक मापन जस्ता अतिरिक्त गणकहरूमा महको स्तर प्रमाणित गर्दछ।
यसलाई प्रायजसो खानाको प्रशोधन गर्नका लागि सामग्रीको रुपमा प्रयोग गरिन्छ।
यसलाई पारम्पारिक रुपमा महको सुपरको काठको फ्रेमको प्रयोग गरि संकलित गरिन्छ.
जब अन्य कुनै पद्धति नहुँदा यो पिल्सिएको र जलेको ठाउँमा लगाउने मलहमको रुपमा, र घाटी दुखेको निको पार्न प्रयोग हुन्थ्यो
कम सामान्यतय, कम रक्तचाप, झट्का, मुटुको धड्कन अनियमितता, र कम्पन हुन सक्छ, कमै स्तिथिमा मृत्यु हुने गर्छ .
चिनीका सबै याैगिकहरूजस्तै मह पनि पर्याप्त तताएकाे खण्डमा क्यारमलाइज हुन्छ, रङ्ग गाढा-गाढा हुँदै अन्ततः डढ्छ ।
पागल मह नशा ग्रायानोटक्सिन भएको मह खानुको परिणाम हो ।
बिजुलीको चालकताको मापनहरुको प्रयोगले महको गुदस्तर खरानीको सर्तमा थाहा हुन्छ।
यदि ताप  धेरै छ, वा  समान रूपमा वितरित छैन भने क्रिस्टलाईज्द्ड  हनी पग्लेर  सजिलै संग स्थानीय कार्बनलाइजेशन बनाउन  सक्छ ।.
अन्य अध्ययनको अनुसार, चिन्ता, अनिद्रा वा हाइपरिटेक्टिभको कुनै पनि लक्षण प्लेसबोको तुलनामा मh खपतको साथ फेला परेन।
न्युजिलैंडको केहि क्षेत्रहरु (कोरोमंडल प्रायद्वीप,  प्लेन्टीको पुर्बिय खाडी र मार्लबोरो साउन्ड्स) ले मात्र निरन्तर विषालु मह उत्पादन गर्छ .
Polyfloral महँ जंगली महको  प्रकार हो र यो धेरै प्रकारको फूलहरु को अनुकरण देखि व्युत्पन्न गरिन्छ।
चोखो महमा केही परागहरू हुनसक्छ र थोरै मैनको कणहरू पनि हुनसक्छ।
बच्चाहरुमा बिटुलिस्मको खतराको कारण यो बच्चाहरुलाई निषेध.
सामान्यतया मह यसको पग्लिने विन्दुभन्दा कम तापक्रममा रहने हुनाले यो अति चिसिने तरल हो ।
केहि संस्कृतिहरु महको धेरै व्यावहारिक स्वास्थ्य उपयोगहरु छ भनेर विश्वास गर्छन।
केही प्रकारका महहरू ठूला तर थोरै क्रिस्टलहरू उत्पादन गर्छन् भने अन्यले थुप्रै स-साना क्रिस्टलहरू उत्पादन गर्छन्।
ट्यूपेलो, एकासिया र सेज लगायतका केहि महका विविधताहरू कम नियमित रूपमा क्रिस्टलाइज हुन्छl
प्रभावपूर्ण महलाई प्रकार र गुणस्तर निर्धारण गर्नको लागि उपयोगी हुन्छ।
इजिप्टको उर्वरताका देवता, मिनलाई, मह चढाइन्थ्यो।
उनीहरूको आफ्नै, जुन यसमा भएका अन्य कुराहरूका कारण हुनसक्छ।
मिश्रणको अनुपात नप्नको लागी सम्पूर्ण चक्करलाई प्रयोग गर्न सकिन्छ .
महको पराग पुष्प स्रोतको आधारमा ट्रेस गर्न सकिन्छ र त्यसैले उत्पतिको क्षेत्र पनि थाहा पाउन सकिन्छ ।
महको रेहोलोजिकल र मेलिस्सोप्लोनोलोजिकल विशेषताहरूलाई यसको उत्पादनमा प्रयोग गरिएको मुख्य बिरुवा नेक्टर स्रोतको पहिचान गर्न प्रयोग गर्न सकिन्छ।
विशिष्ट प्रकार को एसिड र तिनका मात्राहरु सटीक तापमान निर्धारण मा प्राथमिक भूमिका निभाउछन् ।
यसको विश्वव्यापी व्यावसायिक उत्पादन र मानव उपभोगको कारण मौरीद्वारा उत्पादित विभिन्न महको प्रकार (जीनस एप्स) सर्वोत्तम ज्ञात छ।
भेदास र अरु प्राचीन साहित्यहरुले पनि महलाई ठुलो औषधि र स्वास्थ्य खानाको रूपमा उल्लेख गरेको छ।
यो क्षमताले उपयुक्त स्टकरूको चयन गर्न धेरै सजिलो दिन्छ।
यसले फ्रुक्टोज र अन्य सामग्रीहरूको घोलमा ठोस अवस्थामा पुगेका ग्लुकोज क्रिस्टलहरूको एक अर्ध ठोस घोल बनाउँछ ।
यस एनएमआर विधिले fructose र ग्लुकोजको तुलनामा maltose, galactose र अन्य अल्पसंख्यक चिनीहरूको मात्रा गणना गर्न सकेन।
यो प्रक्रियामा सुकाउने र एन्टीकेकिंग एजेन्ट को प्रयोग समावेश हुन वा नहुन पनि सक्छ।.
ती कोशहरू जसले सोनिकेसन झेल्छन, सामान्यतया उनीहरूले बढ्न सक्ने क्षमता गुमाउँछन , जसले मह फरामेंतेशन को मात्रालाई घटाउँछ।
पानिको मात्रा रिफ्याक्टोमिटरले सजिल्लै नाप्न सकिन्छ।
महलाई अल्ट्रासोनिकेशनबाट खुला गर्दा, अधिकांश खमीर सेलहरू नष्ट गरिएका हुन्छन्।
मादक पेयहरू पुरुष र महिला दुवै उपभोग गर्छन।
सबै गुलियाे र मसालेदार परिकारहरूमा मालाबार मसालाकाे थाेरै मात्रा मिलाइएकाे छ ।
सामग्रीहरु क्षेत्रीय रूपमा भिन्न भएतापनि एक सामान्य कन्नाडिगा ऊटा (कन्नाडिगा खाना) एउटा केराको पातमा सर्व गरिन्छl 
यिनीहरू दुर्लभ होइन), सागसब्जीको तरकारि र भुटेको सागसब्जीसङ्ग वा विना नरिवल पारंपरिक रूपमा थोरन वा मिजहुक्कुपिरटि भनिन्छ।
केरलामा पानीका ठूला अन्तर्देशीय जल भण्डारहरू छन्, उक्त स्वच्छ पानीमा माछा प्रशस्त पाइन्छन्, र नियमित रूपमा खान पाइन्छ।
दक्षिण र केन्द्रिय भारतमा लाेकप्रिय रहेकाे अभियल भन्ने तरकारीकाे बाक्लाे स्ट्यु दक्षिण केरालाबाट अाएकाे विश्वास गरिन्छ ।
एभियल, राज्यमा व्यापक रूपमा खाएको शाकाहारी डिश हो र 'सड्य ' मा एक प्रमुख भूमिका खेल्छ।.
भारतको धेरै राज्यहरूमा गाईको मासुको खपतलाई प्रतिबन्ध गरिएको छ।
भोपाल मासु र माछाको व्यंजनको लागि रोजगान जोश, कार्मे, क्युमा, बिरानी, पायलफ र कबाबको रूपमा चिनिन्छ।
हरियाणामा जतातै गाईवस्तु पालिने हुनाले, यहाँको खानामा दुग्ध उत्पादन आम रूपमा प्रयोग गरिन्छ ।
शताब्दियौँदेखिको व्यापारिक सम्बन्ध र सांस्कृतिक आदान प्रदानले हरेक क्षेत्रको खानामा महत्वपूर्ण प्रभाव पर्‍यो ।
सिक्किम र पश्चिम बङ्गालकाे हिमाली पहाड क्षेत्र दार्जिलिङका मानिसहरू छ्याङ पिउँछन् ।
छ्याङ परम्परागत बियर जस्तै हुन्छ, जुन जौ, कोदो, वा चामलबाट बनेको हुन्छ ।
नारियल र समुद्री माछा अधिकांश भन्दा खानाको आधारको रूपमा सेवा गर्दछ।
अरू संस्कृति सङ्गको सम्पर्कले भारतिय भोजन शिष्टाचारलाई प्रभाव पारेको छ।
समकालीन केरालाकाे खानामा मासुका परिकारहरू पनि समावेश हुन्छन् ।
राजस्थानमा खाना पकाउन, सूखा क्षेत्रलाई सामाग्रीको उपलब्धताद्वारा दृढ रूप देखि आकारित गरिएको छ।
तरकारीलाई धेरै भुटेर पकाउनु एउटा आम अभ्यास हो।
जमिन को उचाई अनुसार जौ, गहु, फापर, कोदो, सब्जिहरु, आलु र भटमास फलाइन्छ I
भारतमा प्रारम्भिक आहार मुख्यतया फलफूल, सब्जिहरू, फलहरू, अन्न, डेयरी उत्पादनहरू, र मह समावेश थिए।
यो एक सुगन्धित, पोषक तत्वहरूको अनुकरण गरेकोले गिङ्गगेली (तिल) तेल दक्षिणमा सामान्य छ।
हादिया भातबाट बनेको बियर हो, जुन उमालिएको भातमा जडिबुटीहरू मिसाई उक्त मिश्रणलाई लगभग एक हप्तासम्म खमीरमा छोडेर बनाइएको हो।
चामलबाट बनेको हादिया एउटा ताजगी ल्याउने पेयपदार्थ हो।
ऐतिहासिक रूपमा भोजन जो धेरै दिनसम्म टिक्ने र नतताइकन खान मिल्ने खानाहरू रोजिन्थ्योl
आन्द्रामा, सब्जी तरकारीहरु जस्तै लौका र परवार बिशेष दालमा हालिन्छ 
भारतीय व्यंजनले मलेशियन खाना पकाउने शैलियोंमा धेरै प्रभाव पारेको छ र सिंगापुरमा लोकप्रियता पनि पाउँछ।
भारतको भोजन अझै विकसित भैराखेको छ, राष्ट्रको अन्य समाजहरुसंगको सांस्कृतिक अन्तर्क्रियाले।
भारतीय खाना पनि धर्म, विशेष हिन्दू र सांस्कृतिक छनौटहरू र परंपराहरूद्वारा प्रभावित हुन्छ।
इन्डियनहरुले उप महाद्विपको पाक परम्परालाइ विश्वभरि फैलाएका छन्.
चिकन टिक्का जस्ता भारतीय तन्दुर भोजन अत्यन्त लोकप्रिय छन्।
धेरै केरला परिवारहरूमा,एक सामान्य भोजनमा भात र सब्जी हरु हुन्छन्।
हालैका दशकमा सूर्यमुखी, साफफ्लावर, कपासको दाना र भटमासको तेल भारत भरि प्रख्यात छन् |
सिक्किममा नेपाली, भुटानी र लेप्चा जस्ता विभिन्न जातीय समूहहरू छन् जसको आफ्नै . भिन्न व्यञ्जनहरू छन्।
आदिवासी क्षेत्रहरूमा, लोकप्रिय पेय भनेको सुल्फीको रुखबाट आउने सेप (रस) हो, जुन फर्मेन्ट गर्ने हो भने मदिराजन्य हुनसक्छ ।
यसमा राम्ररी तारिएको गोलो, भित्र खाली भएको पूरी हुन्छ जसमा स्वाद मिसाइएको पानी, उमालिएका वर्गाकार टुक्रा पारिएका आलु, बङ्गाली चना, सिमी आदिको मिश्रण भरिएको हुन्छ ।
भरतको अरु राज्यहरुको बिपरित्, केरलामा भने बिहानको नस्तामा मासु खानु समान्य मनिन्छ ।
यो गर्मीयाममा चिसो वा कोठाको तापमानमा पिइने गरिन्छ, र चिसो मौसमको समयमा प्रायः तातो हुन्छ ।
यो केरालाको खानामा प्रयोग गरिएको मुख्य स्टार्च सामाग्री हो।
कल्लू (चीटोथो कल्लू) एक लोकप्रिय प्राकृतिक रक्सी हो जुन केरेलामा नरिवल र पाइनको रूखबाट निकालेको छ।
केरलामा इडली, डोसा ,ओप्पम, इडिओप्पम, पुत्तु , पाथिरी  जस्ता नास्ता व्यंजनहरू छन्।
केरलका खानामा  यसको समृद्ध व्यापारिक विरासत दर्शाउँछ।
कोजिकोडोन हलुवा प्राय: (अत्यधिक परिष्कृत गहुँ) बाट बनाइएको हुन्छ, र केरा, घिउ वा नरिल जस्तै विभिन्न परिकारहरूमा आउँछ।
पछि, बेलायत र पोर्चुगलसँगको व्यापारको प्रभावलाई पहिले नै भारतीय व्यञ्जनमा थपियो।
रक्सी भण्डार त्याहा सामान्य हो, जुन ठूलो सङख्याको ट्रक चालहरूको खानपानमा हुन्छ।
कमलको नली (कमल काक्री भनेर पनि चिनीन्छ) सिन्धी परिकारमा पनि प्रयोग गरिन्छ। 
मालवानि कुविजिन एक विशेषता हो ट्रोपिकल क्षेत्रको जो डिवोगाड मालवानको किनार देखि दक्षिणी महारास्ट्रको सिमाना गोवा सम्म फैलिएको छ।
यस क्षेत्रका थुप्रै मुस्लिम परिवारहरूले आफ्नो परम्परागत करुथ हलुवाको लागि प्रसिद्ध छन्।
मोहरी मटन पनि मल्वानी परिकारको एक पृथक मिठास हो .
केरालाका अधिकांश हिन्दुहरू, ब्राह्मण समुदायको बाहेक, माछा, चिकन, मासु, सुँगुर, अण्डा र मटन खान्छन्।
मुगलई व्यञ्जन को एक उपन्यासको रूपमा भारतीय उपमहाद्वीपमा मुगल साम्राज्य शाही भान्सेद्वारा विकसित खाना पकाउने शैली छ।
अरुणाचलको आवासीय जनजाति मासु सेवक  हुन् र उनीहरूका व्यञ्जन मा  माछा, अण्डा, मासु, चिकन, सुँगुर प्रयोग गर्छन्।.
उत्तर भारतीय र दक्षिण भारतीय व्यञ्जनहरूको विशेष रूप देखि राम्रो तरिकाले प्रतिनिधित्व गरिन्छ।
राेटीलार्इ प्रायजसाे तरकारी हातमा नलगाइकन खान प्रयाेग गरिन्छ ।
अन्य पेयपदार्थहरूमा निम्बु पानी (लेमोनेड), छाच, बदाम दुध (नट्स र अलैंची सहितको बदामको दुध), र नरिवल पानी पर्दछन्।
भारतीय खान बाट प्रभावित भएका खानाहरु हुन् फिलिपिनो, भियेतानामी, इन्डोनेसियन , थाई र बर्माको खान हरु हुन |
भारतमा अन्य लोकप्रिय मादक पेयहरूमा फेनी पर्दछ, एक गोवाको रक्सी जुन नरिवलबाट वा काजू एप्पलको रसबाट बनेको हुन्छ ।
समय बित्दै जाँदा, विभिन्न खाद्य परिकारहरू स्वदेशी परिकारहरूसँग सम्मिश्रित भएका छन् जब कि विदेशी स्वादहरूलाई स्थानीय स्वाद अनुसार अनुकूल बनाइएको छ ।
पाम वाइन, स्थानीय रूपले नीराको रूपमा चिनिन्छ, विभिन्न प्रजातिको टुड्डी हातहरूको इन्फ्लोरेस्किनबाट निकाल्ने एक रूखको रस हो।
पुरी र कचौरीहरू विशेष अवसरहरूमा खाइन्छ ।
लोकप्रिय नाश्ताहरूमा  गोल गोप्पा (अन्य ठाउँहरूमा पानी पुरी भनिन्छ) समावेश छ ।
अचार बनाउन र विशेष अवसरहरूमा देखि बाहेक, विशुद्ध आदिवासी इलाकाहरूमा तयार पारिने, यौ पकवानमा तेल तथा मसालाहरू कहिलेकाहि प्रयोग गरिन्छन्।
अण्डामन तथा निकोबार द्विपका परिकारहरूमा समुद्री खानाले महत्वपूर्ण भूमिका खेल्दछ ।
प्रयोग गरिने केही सामान्य सामग्रीहरू आँप पाउडर, तामारिन्द, कोकुम फूल र सुकेको अनारको बीउ हुन्।
केहि मनपर्ने व्यञ्जनहरु मा नरिवल किट, तन्डोरी आलु, सोया डोसा, पोड्लान्काई, घुमेका सब्जिहरु, कपाल बाक्लो, र पकाएको सिमि।
आयरल्याण्डमा दक्षीणपूर्वी एसियालीहरू सबैभन्दा छिटो वृद्धि भइरहेको जातीय समूह हो।
मसालालाई भारतबाट किन्नुभएको थियो र युरोप र एशियाको वरिपरी कारोबार गरिएको थियो।
दाल, चामल, गहुँको आटाका विभिन्न प्रकार आजकल खाईने मुख्य खानमा पर्छन . 
ब्राह्मण आफ्नो शाकाहारी व्यञ्जनको लागि प्रसिद्ध छ, खासगरी सामबर र रासमको प्रकारहरू।
पछिको व्यञ्जन पछि संस्कृतिहरूबाट प्रभावित भयो जो आधुनिक उजबेकिस्तानको क्षेत्र देखि कश्मीर द्वारा कश्मीरको आक्रमणसँग आए।
लक्ष्यद्वीपका पकवानहरूमा केरलाको पाकविद्याको प्रभाव निकै गहन छ, किनकी यो टापु केरलाको समिप छ।
यो ब्यन्जन अरु बिर्यानीहरु भन्दा निकै फरक छ ।
आंध्र प्रदेशको भोजन, मसलाहरूको अधिक प्रयोग तथा दक्षिण भारतीय परिकारमा जस्तै इमली प्रयोगको लागि प्रख्यात छ ।
मध्य पूर्वमा देखिने भारतीय पाक दृश्य यी देशमा भएको भारतीय डायस्पोरा द्वारा एकदमै प्रभावित छ।
कोदोगु जिल्ला मसालेका सुँगुरको पोर्निश करीवका लागि चिनिन्छ, जबकि तराई कर्नाटक समुद्री खाना मा माहिर हुन्छ।
ठेकुवा चिनी, गहुँ, पिठो र नरिवलका टुक्राहरूबाट बनेको एक प्रकारको मिठो खाना हो।
लक्ष्यद्वीपका मानिसहरूले धेरै मात्रामा नरिवल पानी पिउँछन्, जुन द्वीपमा सबैभन्दा प्रचुर मात्रामा वायुयुक्त पेय हो ।
इन्दोरको स्ट्रीट (सडक) खाना प्रख्यात छ त्यस्ता पसलहरुले जुन कयौं पीढ़ीदेखि संचालनमा छन् । 
मलावी व्यञ्जन को अद्वितीय स्वाद मलावी मसाला, नरिवल र कोकम को उपयोग ले गर्दा आउछ।
स्वादको लागि हरियो सागपात र जराहरूको प्रयोग गुजराती र दक्षिण भारतीय व्यञ्जनमा सामान्य हो ।
उनिहरू र्पाय बिहानको नास्तामा चिया वा कफि पिउन रूचाउछन, यद्यपि खाना प्राथमिकताहरू क्षेत्रीय रूपमा भिन्न हुन्छ।
भारतको पारम्परिक बिहानको भोजनले सामान्यतया दक्षिण र पूर्वमा भात र उत्तरमा सिंगो गहुँको रोटीहरु मुख्य खानाको रूपमा समावेश गर्दछl
परम्परागत रूपमा, कि त सतहमा बस्दा वा धेरै कम दिशा या कुशनमा हुँदा भारतमा भोजन खाए।
पारम्परिक सर्भिङ्ग शैली क्षेत्र अनुसार भारतभर फरक पर्छ। 
दही खानामा राख्नु सामान्य प्रचलन हो, जुन मसालेदार खानालाई विलय गर्ने एउटा तरिका हो।
अडियो जैकमा एक चौथो घण्टीले यो अतिरिक्त जानकारी लिन्छ।
सबै iPhone का मोडेलहरूमा लिखित कागजातहरू र USB केबलमा डक केनेक्टर हुन्छ।
सबै संस्करणमा आईफोनलाई एक आउटलेटबाट चार्ज गर्न दिने एक USB पावर एडेप्टर, वा "दीवार चार्जर" समावेश छ।
लगभग सबै इनपुट टच स्क्रीन मार्फत दिइन्छ, जसले बहु-स्पर्श प्रयोग गरी जटिल इशाराहरू बुझ्दछ ।
एक बहु प्रकार्य खोल्ने/ बन्द गरने बटन उपकरणको माथि स्थित हुन्छ।
आईफोनको मार्केटिंग ", अर्थात यसले न कि सम्बाहकले सफ्टवेयर अनुमोदनलाई, र बिस्तारित सुरक्षा प्याचहरुलाई नियन्त्रण गर्नेछ .
एन्ड्रोइड; यद्यपि नेक्सस र पिक्सेलका उपकरणहरूले सञ्चालन प्रणाली अपडेटका लागि दुई वर्ष र सुरक्षाको लागि तीन थप वर्षको ग्यारेण्टी दिइएको छ ।
यो प्रविधिको कसरी प्रयोग गरिनेछ भन्ने उदाहरणको बारे फोटोलाई पूर्वावलोकन गर्न र यसलाई लिनको लागि थिच्ने स्क्रिन थिच्दा हलुका रूपमा थिच्दछ।
एप्पलले आईफोनमा यूट्यूब भिडीयोहरू हेर्नको लागी एक फरक अनुप्रयोग पनि विकास गर्यो, जसले एचको प्रयोग गरि इन्कोडिङ पछि भिडियोहरू स्ट्रिम गर्दछ।
चिनिया उपभोक्ताहरूको बिचमा सुन बिलासी उत्पादनको लोकप्रिय चिन्ह हो भन्ने थाहा पाएपछि एप्पलले गोल्ड मोडेल बनायो ।
निकटता सेन्सरले कलको समयमा यन्त्रको नजिकै हुदा  प्रदर्शन र टचस्क्रिन निष्क्रिय गर्दछ।.
यो कार्यक्रमको लक्षको एक विशेष पक्ष भनेको बाहक पसलहरु भन्दा एप्पलको पसलहरुमा आईफोन किन्ने ग्राहकहरुको संख्या बढाउनु हो .
असिस्टिभटच आईओएस उपकरणको बहु-टच स्क्रिन तपाईंको अनौठो भौतिक आवश्यकताहरूमा अनुकूलन गर्न मद्दत गर्दछ।
एप्पलको वारेण्टीले पानीबाट हुने क्षतिलाई नसमेट्ने हुनाले कर्मचारीहरूले मर्मत वारेण्टी वा सट्टा दिने वारेण्टी अनुमोदन गर्नुभन्दा अगाडि सूचकहरूको जाँच गर्छन् ।
किनभने केही अनुप्रयोगहरूले प्रयोगकर्ता जानकारी तेस्रो-पक्ष विज्ञापनदाताहरूलाई अनुमति बिना नै दिइरहेका थिए ।
एसडीके रिलीज गर्नु अघि, तेस्रो पक्षहरूलाई सफारी मार्फत चल्ने "वेब अनुप्रयोगहरू" डिजाइन गर्न अनुमति दिएको थियो।
डबल-ट्यापिङले वाइडस्क्रीन र फुलस्क्रीन भिडियाेबीच स्वीच गर्छ ।
Anaawashek thaau maa pani bikretaa haru le praaya khariddaar ko subidhaa ko laagi activation pradaan garcha.
उदाहरणका लागि, यदि कल प्राप्त हुँदा सङ्गीत बजिरहेको छ भने सङ्गीत फेड आउट गर्छ, र कल समाप्त भएको बेलामा फर्किन्छ।
उदाहरण को लागी, व्यापारमा बिज्ञापनमा राखिएका प्राय: फोनबाट  जानी-जानी क्यामरा झिकिएको थियो अथवा गीत बज्ने र खेलहरु खेल्न मिल्ने क्षमता हटाइएको थियो
 अाइअोएस् उपकरण व्हीलचेयरमा माउन्ट गर्दा पनि जेस्टरहरू जस्तै घुमाउन र हल्ाउन सकिन्छ।
सहायता का साथ पहुच भयो भने स्वपरायणता वा ज्ञानेन्द्रिय सम्बन्धी अन्य समस्या भएका मान्छे लाई तोकिएको कम (अथवा एप) मा केन्द्रित रहन मद्दत मिल्छ I
उनले सफ्टवेयर र अफसेट अरुको उपयोगको लागी प्रकाशित गरे।
तथापि, एप्पलले चार वर्ष भन्दा बढी पुरानो आईफोन को पुनरावृत्ति लाई  समर्थन गरेको छ।
यस प्रकारले यो सतहले एउटा वास्तविक बस्तुको भौतिकता लाइ सक्रिय गर्दछ ।
आईफोन एप्पल सम्बद्धता द्वारा डिज़ाइन र मार्केट गरिएको स्मार्टफोनको एक लाइन हो।
यसमा पछाडी बल्ने सेन्सर छ जसले न्युनतम प्रकाशमा फोटो खिच्न सक्छ र एउटा लेड फ्ल्याश छ जुन भिडियो खिच्ने अवधिभरि बलिरहन सक्छ ।
यसले वैकल्पिक प्रत्यक्ष प्रसारण जस्तो वास्तविक सवारी चापको जानकारी दिदै , दुई स्थान बीचको दिशा पनि यसले दिन सक्छ।
यसले आगामी फोन र फेसटाइम कल, नयाँ पाठ सन्देशहरू, नयाँ र पठाइएका मेलहरू, र क्यालेन्डर घटनाहरूको लागि देखिने र कम्पन अलर्ट दुबै उद्धार गर्दछ।
यसमा स्वचालित हिज्जे जाच्ने तथा सच्याउने, शब्दहरूको अनुमान गर्ने, तथा नयाँ शब्दहरू सिक्ने स्फुर्त शब्दकोश  हुन्छ।
यसले फर्मले नयाँ मोडेलहरू खरीद गर्न पुरानो आइफोनका प्रयोगकर्ताहरूलाई प्रस्ट गर्न यो रणनीतिको रूपमा प्रयोग गरिरहेको छ भनि विवादहरू उत्प्रेरित गरेको छ।
यो फिटनेस ट्र्याकिङ उद्देश्यका लागि पनि प्रयोग गरिन्छ, मुख्य रूपमा एक पेदोमीटरको रूपमा।
यो पहिलो आईफोन हो जसले आफै उच्च गतिशील दायराको फोटो खिच्न सक्छ .
यसले ईकाईको पावर बटनको रूपमा सेवा गर्दछ, र फोन कलहरू पनि नियन्त्रण गर्दछ।
वा आउने कलहरूले कल गर्नेको फोटो देखाउँछ।
समयमा फोनहरूलाई वाहक र व्यवसायिक सीमाको वरिपरि डिजाइन गरिएको थियो जुन ब्यान्डविड्थ प्रयोग र ब्याट्री जीवनको सम्बन्धमा रूढिवादी थियो।
फोन ",ठोस ब्रडब्याण्डले ब्रान्डको ट्रेडमार्क आवेदन फाइल गर्यो।
तस्बिर ब्राउजिंग, वेब ब्राउजिङ, र संगीत बजाउने समर्थनले तलमाथि र बाँया वा दायाँ  अभिविन्यास दुवै समर्थन गर्दछ।
पहिला, यी जेलब्रेक गरेको आईफोनहरुमा मात्र उपलब्ध थिए .
सफारीले पूर्वनिर्धारित एक्स्टेन्सनहरूको लागि बाहेक फाइल डाउनलोड गर्न दिँदैन ।
स्क्रिनमा औंलाले स्वाइप गरेर स्क्रोल गर्न सकिएको छ।
निकै लमो मेनुको लिस्ट हेर्न, आफ्नो आउलाले डिस्प्ले मा तल देखी माथि स्क्रोल गर्दा हुन्छ अनि फिर्ता आउन चही माथि देखी तल ।
देब्रे मेरुदण्डमा आवाज मिलाउने संयन्त्रहरु  अवस्थित हुन्छन् .
कुनै तेस्रो पार्टी द्वारा आइफोनको लागि डिजाइन गरिएको हेडफोनम माइक्रोफोन र कन्ट्रोल बटन समावेस गरेका हुन्छन ।
एक्सेलेरोमिटरलाई तेस्रो पक्षीय अनुप्रयोगहरू, विशेषत खेलहरू नियन्त्रण गर्न पनि प्रयोग गर्न सकिन्छ ।
iPhone का प्रारम्भिक चरणका मोडेलहरूको ब्याट्री टिक्ने अवधिको थुप्रै प्रविधि पत्रकारहरूले आलोचना गरेका छन् किनभने उक्त अवधि एप्पले दाबी गरेभन्दा अपर्याप्त तथा कम छ।
यस भित्र जडान गरिएको गाइरोस्कोपले भिडियो रेकर्ड गर्दा चित्रलाई स्थिर राख्न सक्छ .
कैपेसिटिव टचस्क्रिनलाई नाङ्गो औंला, वा बहु-स्पर्श संवेदनको लागि धैरै औंलाहरूको लागि डिजाइन गरिएको छ।
अदालतको आदेशले तय गरे अनुसार ब्राण्डको विशेष अधिकार ग्राडिएन्टेसँग छैन ।
नयाँ त्रुडेफ क्यामेरा प्रणालीको कारणले अगाडिको क्यामेरासँग पोर्ट्रेट मोड र पोर्ट्रेट प्रकाश पनि छ।
ग्रेसिफ्ट नामक कम्पनीको ग्रेकी आईफोन अन्लकर यन्त्रले आईफोन अनलक गर्न सक्छ .
ह्याकर समजले धेरै तरिकाहरु पत्त लगाएको छ, जसमद्धे धेरै Apple ले बन्चित गरेको छ जस्ले गर्दा warranty service पाउन निकै कठिन अथवा असम्भव हुन्छ ।
गृह स्क्रिन कुनै पनि समयमा स्क्रिन तल हार्डवेयर बटनद्वारा पहुँच गर्न सकिन्छ, प्रक्रियामा खुला अनुप्रयोग बन्द गर्दैछ।
आईफोनले सबै उमेरका प्रयोगकर्ताहरूलाई आकर्षित गर्दछ, र उपभोक्ता प्रयोगको बावजुद, आईफोन व्यवसायिक उद्देश्यका लागि पनि अपनाइएको छ ।
iPhone ले यसको मिडिया लाइब्रेरीलाई गीत, कलाकार‍, एल्बम, भिडियो, प्लेसूची, विधा, संगीतकार, पोडकास्ट, अडियोबुक, र संग्रहहरूका आधारमा वर्गीकरण गर्न सक्छ।
आइफोन एप्पलले नै बनाएको अनुप्रयोगहरूको संगालो सहित आउछ, र एप स्टोर मार्फत तेश्रो पक्षको अनुप्रयोगहरू डाउनलोड गर्न सम्भव पार्छ।
आईफोनमा समेवेश भएको सफ्टवेयरले  प्रयोगकर्तालाई क्यामेराबाट लिएको फोटोहरुलाई अपलोड गर्न, हेर्न, इमेल गर्न दिन्छ .
यसलाई अधिकृत क्यारियरको साथ फोनको रूपमा सक्रिय नगरून्जेल आईफोन सामान्यतया यसको मिडिया प्लेयर र वेब विशेषताहरूमा पहुँच रोक्छ।
आईफोन एक्समा होम बटन छैन तर अनुहारको आईडी छ, अनुहार चिनेर आधिकारिकता दिने पद्धति .
आईफोन एक्समा अनुहार पहिचान गर्ने सेन्सर प्रयोग गरिएको छ जसलाई ट्रुदेप्थ (असली गहिराई) क्यामेरा प्रणाली नाम दिइएको छ।
कुञ्जीपाटीले कुन शब्द टाइप गर्दै प्रयोगकर्ताको भविष्यवाणी गर्दछ र यसलाई पुरा गर्न सक्छ, र घटनावस अनुमानित इच्छायको कीहरूको नजिक थिचिएको कीहरूलाई सही गर्नुहोस्।
ल्याण्डस्केप मोडे मा कि हरु ठुला हुन्छन र उनीहरु बीच को दुरी पनि धेरै हुन्छ, जुन केवल सीमित अनुप्रयोगहरूले  समर्थन गर्छन ।
सैद्धांतिक रुपले यि दोषहरुलाई कुटील उद्देश्यकालागि पनि प्रयोग गरिएको हुन सक्छ।
ओरिजिनल आईफोन मोबाइल फोन उद्योगको लागि "क्रांतिकारी" र "खेल-परिवर्तक" को रूपमा वर्णन गरिएको थियो ।
त्यहाँ फोन कलहरूको बेला एयरपिसको रूपमा कार्य गर्ने स्क्रीनको माथि एक अतिरिक्त लाउडस्पीकर छ।
यी सूचकहरू दैनिक प्रयोगमा आउदा , प्रयोगकर्ताको पसिनाले, बाथरुमको वाफले र अन्य वातावारनिय आद्रताले सक्रिय हुन सक्छन ।
सिम एक ट्रे मा बस्छ जसलाई उपकरणको शीर्ष मा एक स्लॉट भित्र हालिन्छ ।
समूहको प्रवक्ताले यसो भने: "हामी आशा गर्दछौं कि यो अन्ततः फिंगरप्रिन्ट बायोमेट्रिकको बारेमा भ्रम भएका मान्छेलाई आराम गर्न चाहन्छ।
प्रयोग कर्ताले स्टाण्डर्ड भ्यू अथवा जुम गरेको भ्यूमा छनोट गर्न सक्नुहुन्छ.
प्रयोगकर्ताले सन्देस सहित जवाफ दिन सक्छन अथवा पछि फोन गर्न सम्झाउने अनुस्मारक सेट गर्न सक्छन ।
प्रयोग कर्ता ले दुइटा औला घरि नजिक घरि टाडा लादै फोटो जुम गर्छ, सफारी जस्तै I
भिडीयोलाई आइफोनमा सानो बनाएर युटूब वा अरु सर्भीसमा अपलोड गर्नसकिन्छ.
तिनले लगभग सबै स्मार्टफोन सूचनाहरू पढ्न सक्छन्, जसमा एसएमएस, स्थान, ई-मेल, र टिप्पणी लगायत पर्दछन् ।
यो सुविधालाई 'फ्रिक्वेन्ट लोकेसन्स" भनिन्छ र यसलाई सुचारु राख्नपनि सकिन्छ वा बन्द गर्नपनि सकिन्छ।
अरु जिएस्एम् फोनहरुजस्तो नभई, कोड हालेर फोनलाई आधिकारिक रुपमा अनलक गर्न सकिदैन।
अज्ञात मूल अनुप्रयोगहरू "जेलब्रोकन" फोनका लागि पनि उपलब्ध छन्।
उपयोगकर्ताहरूले डकबाट प्रतिमाहरू थप्न र मेटाउन सक्नेछन्, जुन हरेक होम स्क्रिनमा पनि समान हुन्छ।
प्रयोगकर्ताहरूले कुनै पनि समयमा वेब क्लिप तथा तेस्रो पक्षका अनुप्रयोग मेटाउन सक्छन्, र आइट्युन्सबाट निश्चित अनुप्रयोग मात्र सार्न रोज्न सक्छन्।
भोल्युम नियन्त्रण सबै आईफोन मोडेलको बया साइडमा र आइपडको अनुप्रयोगमा स्लाइडरको रूपमा अवस्थित छन्।
हामीले कहिले पनि हाम्रो सर्भरमा कुनै सरकारी पहुँच दिएका छैनौँ।
आईफोन एक मानक दृश्य सेटिङमा राख्दा, प्रतीक सामान्य आकार हो र पाठ त्यहि नै रहन्छ।
गैर-स्वीकृत तेस्रो- पक्ष समाधानहरु भएपनि आइफोनले आधिकारिक रुपमा obex file transfer protocol लाइ सहयोग गर्दैन ।
बढाएर हेर्ने विकल्पले गर्दा स्कृनका आइकन र अक्षरहरु हल्का ठुला हुन्छन। 
तपाईं आगमन कल र अलर्टका लागि एक LED लाइट फ्ल्याश सेट गर्न सक्नुहुन्छ ।
प्रमाणीकरण प्राप्त गर्नको लागि लागत प्रभावी  तरिका भनेको, कम दरमा,  त्यो क्लम सामेल हुने र पाठ्यक्रम सकाउने.
अयक्टिभ डुब्ने मानिसहरु पानी लिदै छन् , पानी माथि आउने क्रममा 
Yesbaahek, dherai sthaaniya udhwaar toliharu maa ek waa badhi prakop ekaai haru chhan jaslaai desbhar kataipani thulaa baadhi ko awasthaa maa bolaaena sakinchha.
कुनै पौडी खेलाडीलाई समस्या परेको कुरा निर्धारण भएपछि उनीहरूहरूले जीवनरक्षक वा अरूको जीवनमा कुनै असर नहुने गरी मद्दत गर्ने प्रयास गर्छन् ।
अवस्थाहरूसँग सामाञ्जस्य गर्न नसक्ने एक अशक्तता (कमजोर पौडीबाजको साथमा कठीन पौडी)।
दक्षिण अफ्रिकाका समुद्री तटहरू स्वतन्त्र वा निजी कम्पनीहरूलाई सम्झौता गरेर दिइन्छ ।
समुद्रको जीवन रक्षकहरू सामान्यतया स्थानीय सरकारी प्राधिकरणहरूले कार्यरत छन् र वर्षभरि समुद्रीतया गश्ती गर्छन्।
प्रभावकारी कम्युनिकेशन जीवनपक्षीहरूका लागि अत्यावश्यक छ र तिनीहरूले सिठ्ठी, दुई - तरिकाको रेडियोहरू, मेगाफोनहरू वा सिग्नल फ्लेयरहरूको पनि प्रयोग गर्न सक्दछन्।
आपातकालीन ओक्सीजन प्रशासन - सांसद र हृदय आपात स्थितिसँग पीडितहरूको लागि आपातकालीन ओक्सीजन थेरेपी प्रदान गर्दछ।
प्राथमिक उपचार - लाइफ गार्डहरुले सुरुमा आफुलाई कसरि रगत बाट सर्ने रोगबाट बच्ने भन्ने कुरा जान्नु जरुरि हुन्छ ।
सार्वजनिक पौडी सत्रहरूको लागि पौडी पोखरीमा स्वास्थ्य तथा सुरक्षाको प्रबन्ध नियमावलीमा एचएसइले पूर्ण जीवनरक्षक योग्यता सिफारिस गरेको छ ।
क्यानाडामा, लाइफगार्ड र सहायक लाइफगार्डलाई क्यानाडाको प्राणबचाउ समाज वा क्यानाडा रेड क्रसले प्रमाणित गरेको हुन्छ. 
केहि क्षेत्राधिकारहरूमा, जीवनरक्षकहरूले नासोफ्रेयनगेल वायुयान र ओरोफ्रेयन्जेल वायुयानहरूको प्रयोग गर्न सक्छन्।
कोपेनहेगनमा कोपेनहेगन नगरपालिकाले चलाएको टीम आधारित जीवनक्षक सेवा छ।
डेनमार्कमा जीवनरक्षकका सेवाहरू दुईवटा मुख्य समूहमा विभाजन गरिएको छ।
इरानमा जीवन बचाउने संस्था दी इरान लाइफ सेभिङ अर्गनाइजेशन हो ।
न्युजिल्यान्ड मा जीवनरक्षक भनेर धेरै जसो स्विमिङ्ग पूल को लाइफगार्ड लाई बुझिन्छ तर यो सब्द अर्को जीवनरक्षक को लागि पनि प्रयोग गर्न सकिन्छ I
स्पेनमा जसले जीवनशैलीमा मानिसहरूलाई सिकाउँछ र तालिम दिने धेरै संस्थाहरू छन्।
संयुक्त राज्य अमेरिकामा जीवनरक्षकहरूलाई प्रमाणित गर्ने धेरै राष्ट्रिय मान्यता प्राप्त संस्थाहरू छन् ।
यसले संयुक्त राज्य बेलायत, फ्रान्स, स्पेन क्षेत्रहरूलाई लगभग बराबर, जर्मनी, वा अलास्का क्षेत्रमा हामी भन्दा बढी केलाई संयुक्त गरेको छ।
अन्तमा, ‍समय निर्धारित गरिएको कार्यक्रम पूरा गर्न प्रशिक्षणमा लाइफगार्डसँग कति समय हुनेछ।
लाईफगार्डहरु प्राथमिक उपचारकालागि निपूर्ण छन् र एउटा चाहिने सामानले भरिएको प्राथमिक उपचार बक्सपनि उपलब्ध छ।
उद्दार कार्यको लागि गोताखोर हरुले केहि साधनहरु बोक्नुपर्ने हुन्छ ।
जीवन रक्षकहरूलाई विभिन्न प्रकारका जीवन रक्षा गर्ने क्षमताहरूमा प्रशिक्षित गरिन्छ।
गोताखोर हरुलाई तुरुन्तै EMS का मान्छेहरुलाई सम्पर्क गर्न तालिम दिइएको हुन्छ ।
लाईफगार्डहरु धेरै विभिन्न प्रकारको पानीमा गस्ती गर्दै गरेको भेटिन्छन, र हरेक प्रकारको आफ्नो विशेष विशेषताहरु, जिम्मेवारीहरु र चुनौतीहरु हुन्छ .
यी अवस्थाहरूको ठिकसँग समायोजन गर्नको लागि जीवनरक्षकहरूलाई सबैभन्दा स्वस्थ शारीरिक अवस्थामा हुनुपर्दछ ।
गोताखोरहरुले विभिन्न वर्ग र स्थितिमा रहेका पौडीने मान्छेहरुलाई हेर्छन : निष्क्रिय भै डुब्दै गरेकाहरु पानीमा चल्दैनन्, अथवा आधा डुबेका हुन्छन ।
रोजगार भएपछि लाइफगार्डहरूले प्राय: यो जिम्मेवारी लिने गर्दछन्, तथापि तिनीहरू स्वयंसेवक पनि हुने गर्दछन् ।
लाईफगार्डहरु प्राय पौडीन्छन र यी पौडीबाजलाई छेउमा आउन मद्दत गर्छन .
जीवनरक्षकहरू जसलार्इ कुनै कम्पनीले स्थायी रूपमा काम दिएकाे छैन, तिनीहरूले प्राय बिदाकाे समयमा प्रमुख समुद्र तटहरूमा अस्थायी जीवनरक्षकका रूपमा काम पाउँछन् ।
लाइफसेभरहरू आफ्नो कांस्य पदकलाई भेट्न सक्षम छन् जसले तिनीहरूलाई स्वैच्छिक सर्फ लाइभर्डरको रूपमा योग्य बनाउँछ।.
समस्याहरू प्रत्याशित गर्न र संकटलार्इ छिटाे पहिचान गर्न कार्य क्षेत्र र त्यहाँका प्रयाेगकर्ताहरूमा ध्यान केन्द्रित राखी अवलाेकन गर्नुहाेस् ।
धेरै अवकाश केन्द्रहरुमा आफ्नै तास र अनुशिक्षक हुन्छन् जो जीवनरक्षकहरुलाई घरमै प्रशिक्षण दिने काम गर्छन् ।
सामान्य पौडीवाज ति हुन जसलाई अरुको सहयोग चाहिदैन र आफै मध्यम झड्का दिएर पौडिन सक्छन ।
धेरैजसो, la certification पाएका विद्यार्थीहरुले दिन-दिनै व्यस्त सत्रको बेला काम गर्नु पर्छ ।
अन्य उपकरणमा सामेल छन्,  उद्धार डिब्बे, उद्धार ट्यूब, उद्धार बोर्डहरू स्पाइनल बोर्ड, एइदीहरु, आघात बैग, र अक्सिजन, तर यसमा मात्र सीमित छैन।
पारिश्रमिक लिने जिवनरक्षक एकदम व्यस्त गर्मीका महिनामा समुन्द्री किनाराको गश्ती गर्छन् । 
रोकथाम एउटा प्रभावकारी सीप हो जुन जिवनरक्षकका लागि अत्यन्त महत्वपूर्ण हुन्छ किनभने यसले जलीय संरक्षकको सुरक्षा कायम गर्नमा मद्दत पुर्याउन सक्छ। 
केहि जीवनरक्षकहरूलाई आपातकालीन चिकित्सा प्रविधिहरूको रूपमा आपातकालीन सेवा प्रणालीको एक अंगको रुपमा प्रशिक्षित गरिएको छ।
केही नगरपालिकाहरूले जून र सेप्टेम्बरमा जीवनपदकहरू पनि काम दिन्छन ।
पानी भित्र सिकाइने केहि सिप हरु निम्न हुन्: सक्रिय-पीडित उद्धार - एक सरल उद्धार जसले डुबिरहेको मान्छेलाई सुरक्षित स्थानमा ल्याउछ ।
स्ट्राईड जम्प पानीको गहिराई पाँच फिट वा बढी  भएमा मात्र प्रयोग गर्नुपर्छ र जीवनरक्षक जमिनबाट तीन   फिट भन्दा माथी हुन हुन्न। 
सर्फ लाईफ सेभिंग न्यूजील्यान्ड (एस्आईएस्एन्जेट्) न्यूजील्यान्डमा तटिय सर्फको जिवनरक्षालाई तालिम दिन र व्यवस्थित गर्न जिम्मेदार छ।
स्विमिंग पूल - अधिकांश भन्दा ठूलो पोखरी, कि त भित्री वा बाहिरी, जीवनरक्षाद्वारा गश्ती गरिनुपर्ने नियम आवश्यक आवश्यक छ।
बाचालाई उत्तानो पारेर अर्को पाखुरा पट्टि फ़र्काउनुहोस र दुइ औलाले छातीमा पाच पटक धक्का दिनुहोस ।
अटलांटिक सिटी समुद्र तट गश्ती संयुक्त राज्य अमेरिकामा सबैभन्दा पुरानो सक्रिय समुद्र तट गश्ती हो।
समुद्र तट जीवनरक्षकहरू, जसलाई स्वैच्छिक आधारमा समुद्र तट प्रशासकहरूद्वारा स्थापित गरिएको छ (ज्यादातर विषयहरूमा नगर पालिका)।
British Canoe Union संग UK मा कान्यो   लाइफ़्गार्ड इकाई छ जसलाई BCU लाइगार्ड्ले ब्यबस्थापन गरेका छन् ।
तटहरू व्यावहारिक रूपमा यसको सम्पूर्ण लम्बाइमा बढी नै शहरीकृत गरिएको छ र प्रत्येक वर्ष हजारौं पर्यटकहरू यहाँको भ्रमण गर्छन् ।
अन्तर्राष्ट्रिय लाइटवर्ग समुदाय र रोयल स्पेनी बचाव र लाइफसेभ फेडरेशन एक प्रमुख संगठन हो।
यो प्रशिक्षण, उपकरण र जीवनरक्षकहरूको पोषाकको लागि मानकको स्थापना गर्न उत्तरदायी छैन।
केएन् बि आर् डि वा रेडिन्ग्स ब्रिगेड डच जीवनरक्षक संघ हो।
केनबोर्डले अन्तर्राष्ट्रिय कपडा शैलीको लगाउँछ जुन पहेंलो / रातो हुन्छ।
लाईफगार्डहरुले डच समुद्री तटलाई सुरक्षित रख्नुका साथै अरु शहरहरुका ठुलो पानीको भन्डारहरु जस्तै तलबको समेत सुरक्षा गर्दछ ।
राष्ट्रिय पुल जीवनरक्षककाे याेग्यता राेयल लाइफसेभिङ समाज (अारएलएसएस)काे तर्फबाट याेग्य जीवनरक्षकहरूकाे संस्थान (इन्स्टिच्युट अफ क्वालिफाइड लाइफगार्ड्स - अाइक्युएल) ले प्रशासित गर्दछ ।
बच्चाको लागि प्याड लगाउने तरिका वयस्कहरूको जस्तै नै हो ।
यो योग्यता मूल्याङकन गरेको दिन देखी ठ्याक्क २ वर्षको लागी मान्य हुन्छ.
त्यहाँ केहि व्यवसायिक संस्थाहरु छन् जसले  मारिना स्टाफ उपलब्ध गराउने देखि कामको लागि जहाज दिने जस्ता समान सेवा प्रदान गर्छन ।
तपाईँ जीवनरक्षक बन्नु अघि तपाईँलाई चार फरक मापदण्डहरू पूरा गर्नुपर्ने हुन्छ ।
रेड क्रस जीवनरक्षक कार्यक्रम देश भरका धेरै प्रान्तहरुमा स्वीकार गरिएको छ ।
यिनीहरू अनुभवी लाइफगार्ड या जीवनरक्षकहरु हुन् जसले प्रशिक्षण दिन र स्थिति निर्धारण गर्न थप प्रशिक्षण लिएका हुन्छन्।
यी क्लबहरूले नयाँ सदस्यहरूलाई जीवनक्षक पदमा उनीहरु को निपर र जूनियर जीवनरक्षा पुरस्कार कार्यक्रम अनुसार भर्ती गर्दछ।
यी कम्पनीहरुले बार्षिक रुपमा स्थानीय नगरपालिका/ सरकारलाई टेन्डर पेश गर्दछन ।
खुला पानी सर्फ प्रशिक्षणमा मानक संयुक्त राज्य लेफ्टेसिभ संगठन हो।
बास्सेरवाच (पानी घडी) जर्मन रातो क्रसको एक विभाजन हो।
उनीहरूले ठूला पानी जहाज  जस्तै  उड्न योग्य जहाज, व्यक्तिगत पानी जहाजहरू वा  हॉवर जहाजहरूको प्रयोग पनि गर्न सक्छन्।.
अधिक सहायता चाहिन वा नचाहिन पनि सक्छ।
यसले उनीहरूलाई तिनको पर्यवेक्षण गरिएको क्षेत्रमा अधिकतम दृश्यता अनुमति दिन्छ र उनीहरू र उनिहरूको टोली बीचको संचारलाई सुविधा पुर्‌याउने गर्छ ।
समुद्र तट जीवनपक्षीहरूको विपरीत, एक सरकारी अनुमोदित परीक्षाको साथसाथै एक शारीरिक परीक्षा र पहिलो सहायता परीक्षणको पास गर्नु पर्छ।
प्राथमिक उपचार गर्दा जीवनरक्षकले आफ्नो हातमा पिडितको रगत लाग्नबाट जोगाउनको लागि लेटेक्स पञ्जाहरू लगाउनुपर्छ ।
एईडी प्रयोग गर्दा, यन्त्र चालू छ भनि यकीन गर्नुहोस्।
एक विकास, वेबको विस्तारसंग, भर्चुअल संग्रहालयहरु र अनलाइन प्रदर्शनियोंको स्थापना हो।
सबै संग्रहालय कर्मचारीहरूले संग्रहालयको संस्थागत लक्ष्यको लागि एकसाथ काम गर्नुपर्छ ।
संकलन गर्ने परिचालक सहित, ऊनीहरूले संग्राहलयको संकलन नीतिलाई कायम गर्छन् ।  
र नया पराभौतिक म्युजियम, जसलाई नेट न्म्युजियम भनिन्छ, त्यस्तो पनि अचेल बनाइएको छ । 
साथै अमेरिकी दक्षिणपश्चिममा भको तोम्बस्तोन ,एरिजोना जस्तो जीवित इतिहास शहरहरू हुन्।
एक थप हालै तर सम्बन्धित विचार ईकम कम्युनिष्टहरूमा प्राप्त भएको छ, जुन फ्रान्समा शुरु भएको थिथो।
संग्रहालय कलाकृतिहरु र अन्य वस्तुहरूको कलात्मक, सांस्कृतिक, ऐतिहासिक, वा वैज्ञानिक महत्वको संग्रह गर्ने एक संस्था हो।
पुरातत्व संग्रहालयहरु पुरातात्विक अनुसन्धान र खोजमा विशेषज्ञता राक्छन्।
पुरातात्विक संग्राहलय पुरातात्विक कलाकृतिका प्रदर्शनमा विशेषज्ञ छन्।
फलस्वरुप, आइम्याक्सको विषयवस्तुले सबै उमेरका मानिसहरूका लागि अझ गहन अनुभव प्रदान गर्दछ।
अटोमोबाइल संग्रहालयहरू कार प्रशंसक, सङ्कलक, पारखी र परिवारहरूका लागि हुन् ।
निर्देशक समितिका सदस्यहरु प्राय संग्राहलयको लागि पैसा सकलन गर्ने र संस्थाको प्रतिनिधित्व गर्ने काममा संग्लग्न हुन्छन ।
ट्रस्टीहरूको समीति - समीतिले संग्रहालयलाई नियन्त्रण गर्दछ र संग्रहालयको वित्तीय र नैतिक रूपले सुनिश्चित गर्नको लागी जिम्मेदार हुन्छ।
बाल संग्रहालयहरू यस्ता संस्था हुन् जसले बालबालिकाका लागि अनौपचारिक सिकाइ अनुभवहरू उत्प्रेरित गर्न प्रदर्शनी र कार्यक्रमहरू प्रदान गर्दछ ।
सङ्ग्रह व्यवस्थापन - संग्रह प्रबन्धकहरू मुख्य रूपमा वस्तुहरूको भण्डारणमा र ह्यान्ड्स अन केर चलाउनका  लागि जिम्मेवार छन्।
सी, बेलायतमा ब्रिटिश संग्रहालय र राष्ट्रिय ग्यालरी, न्यूयोर्क शहरमा कलाको महानगरीय संग्रहालय र वेटिकन शहरमा वेटिकन संग्रहालयहरू।
Yi sthar nirdhaaran garne kaagajaat haru le ek sansthaagat waa rananitik yojanaa, sansthaagat naitiktaa, kaanuni taya, ani sangraha niti samaawesh garchhan.
शिक्षक- संग्राहलयका शिक्षकहरु संग्राहलयका दर्शकहरुलाई सिकाउन जिम्मेवार छन्।
उदाहरणको लागि, हेनरी फोर्डसंग यातायातको क्यूरेटर, सार्वजनिक जीवनको क्यूरेटर, सजावटी कलाको क्यूरेटर, आदि छन् ।
यहाँ सामान्यतया संग्रहालयहरुमा हुने पदहरु को एक सूची छ : क्यूरेटर - क्यूरेटरहरू प्रदर्शन पछाडी का बौद्धिक चालक  हुन्।
उनको योजना पूर्ण रूपमा कहिल्यै पूरा भएको थिएन, तर राष्ट्रवादी उत्साहको प्रतिनिधिको रूपमा उनको संग्रहालय सम्बन्धी अवधारणाको युरोपभरि गहिरो प्रभाव रहेको थियो ।
ऐतिहासिक संग्राहलयहरूले ईतिहासको ज्ञान तथा यसको वर्तमान र भविष्यसँगको सान्दर्भिकतालाई समेट्दछन्।
डूक को जीवन को यादगार जीवनी बाहेक , उनको,  दुनियाको प्रसिद्ध चित्रहरु संग्रहपनि शामिल छ।.
वस्तुहरूसँग अन्तरकृया गर्नमा जोड् दिनुका अतिरिक्त, गालूपले खेलको माध्यमबाट सिकाइलाई पनि प्रोत्साहित गरे।
यसको विपरीत, वाशिंगटन डी.सी.मा रहेको संयुक्त राज्य अमेरिका होलोकस्ट मेमोरियल संग्रहालय, उनीहरूको यादगार प्रदर्शनीहरूमा धेरै कलाकृतिहरू प्रयोग गरेको छ ।
सूचना ध्यानपूर्वक आकर्षक र पारस्परिक रुपमा प्रदर्शित गरिन्छ।
निकै सोच बिचार गरी बनयिएको सङ्राहलयको सुरुवात भने सङ्राहलय फाउन्डर र लाइब्रेरियन John Cotton Dana ले गरेका  हुन । 
यो अक्सर संयुक्त राज्य अमेरिकामा पहिलो बच्चाहरूको संग्रहालयको रूपमा मानिन्छ।
यो कहिलेकाहीँ डायक्रोनिक र सिंक्रोनिक संग्रहालयहरू बीचमा फरक छुट्याउन उपयोगी हुन सक्छ।
ठूलो संग्रहालयहरूमा विभिन्न क्षेत्रमा क्युरेटरहरू छन्।
संयुक्त राज्य अमेरिकामा जीवित इतिहास संग्रहालयहरूलाई जोन डी जस्ता उद्यमीहरूद्वारा प्रारम्भिक रूपमा स्थापित गरिएको थियो।
पुरानो मालिकहरू बितने बित्तिकै धेरै पुरानो क्लासिक्स जीवनमा आउँछन्।
धेरै सार्वजनिक संग्रहालयहरूले यी सामानहरू स्थायी वा अस्थायी प्रदर्शनद्वारा सार्वजनिक प्रदर्शनका लागि उपलब्ध गराउँछन्l
यो क्षेत्रमा विशेषज्ञता भएका लगभग सबै ठुला संथान र जसले स्थाई प्रदर्शनी  अथवा समर्पित ग्यालरी गर्छन उनीहरु सदस्यहरु मा पर्दछन ।
यसको वर्तमान अवस्थामा वस्तु संरक्षण भन्दा बढी, तिनीहरूले कलाकृतिहरू स्थिर गर्दै र पहिलेको युगको स्थितिमा मरम्मत गर्न खोज्छन्.
धेरैजसो बालबालिकाहरुको संग्राहलय गैर-लाभकारी हुन्छन् र धेरैलाई स्वयमसेवक या अत्यन्त थोरै व्यावसायिक कर्मचारीले चलाएका हुन्छन् ।
संग्रहालय बन्नलाई पहिले संग्रहालय प्लान चाहिन्छ जुन संग्रालय योजना द्वारा निर्माण गरिएको हुन्छ |
सबै आकारका संग्रहालयहरूले प्रदर्शनी निर्माण व्यवसायको बाहिर सेवाहरूलाई पनि सम्झौता गर्न सक्छ ।
प्राकृतिक ईतिहास र प्राकृतिक विज्ञानका संग्राहलयहरूले खास गरेर प्राकृतिक संसारका कार्यहरूको प्रदर्शन गर्दछन्।
अन्य मोबाइल संग्रहालयहरूसँग कुनै "गृह साइट" छैन, र उनीहरूको यात्राको प्रस्तुतिको रूपमा यात्रा प्रयोग गर्नुहोस्।
रकफेलर र हेनरी फर्ड अनि संग्राहलयको संसारमा तिनीहरु बढेदेखि.
विज्ञान संग्रहालयहरू र प्राविधिक केन्द्रहरू वा प्राविधिक संग्रहालयहरूलाई वैज्ञानिक उपलब्धिहरू, र अद्भुत र तिनीहरूको इतिहासको वरिपरि घुमाउँछन्।
केहि आवरण इतिहास वा एक विशेष स्थानको विशेष क्यूरेटोरियल पहलुहरू; अरू धेरै सामान्य छन्।
केहि इतिहासकार र विद्हरुले दुर्लभ सामानहरु इजिप्ट, ग्रिस र मध्य पुर्वको हुन् भन्दै ब्रिटिस  संग्रहालयको आलोचना गरेका छन्.
त्यस्ता संग्राहलयहरूमा थुप्रै किसिमका वस्तुहरू हुन्छन्, दस्तावेजहरू, सबै खाले ऐतिहासिक अवशेषहरू, कला, पुरातात्विक वस्तुहरू समेत।
संग्रहालयहरु (अमम) को अमेरिकी एलायंस पनि मानकहरु र संग्रहालयों को प्रबंधन को मार्गदर्शन मा मददको सर्वोत्तम अभ्यासको एक श्रृंखला तैयार गरेको छ।
अमेरिकन समाज परिदृश्य आरकिटेक्टले हरेक वर्ष आरकिटेक्टरल संग्रहालय र कला प्रदर्सनहरु लाइ व्यावसायिक पुरस्कार दिने गरेको छ।
संग्रहालयहरूको बनोट इतिहासका विभिन्न कालखण्डमा विकसित भएका छन् ।
तल उल्लेखित सूची त्यस्ता प्रमुख संस्थाहरुको हो जोसंग प्रदर्शनको पूर्ण वा पर्याप्त ईतिहास अनलाइन उपलब्ध छ .
आर्किटेक्चरल संग्रहालयहरूको अन्तर्राष्ट्रिय कन्फिडरेसन (आईक्याम ) आर्किटेक्चरल संग्रहालयहरूको लागि विश्वव्यापी संस्था हो।
दोभासेलाइ आफु नै पात्र बनेर बोल्न कसैले रोकेको छैन, उसले आधुनिक समाजको बारेमा घुम्न आउनेहरुलाई भन्न सक्छ.
ठूला संग्राहलयहरू विश्वभरका प्रमुख शहरहरूमा अवस्थित छन् भने, हज्जारौं स्थानीय संग्राहलयहरू साना नगरहरू, शहरहरू तथा ग्रामीण क्षेत्रहरूमा छन्।
देश भरिका धेरैजसो संग्राहलयहरू जसले राष्ट्र र स्थानिय  इतिहास भन्छन् , तिनीहरु पनि यो उदाहरण पालन गर्छन् ।  
उन्नाइसौँ शताब्दीले प्राविधिक र औद्योगिक सम्पदा संग्रहालयहरूमा जडहरूसँग विज्ञान संग्रहालयहरूको प्रसार पनि ल्याए।
खुल्ला भण्डारणको अभ्यास संग्रहालय क्षेत्रमा वस्तुहरूले खेल्ने भूमिका र तिनीहरू कति पहुँचयोग्य हुनुपर्दछ भन्ने विषयमा चलिरहेको छलफलको भाग हो ।
कला संग्रहालय, प्राकृति इतिहास संग्रहालय, विज्ञान संग्रहालय, युद्ध संग्रहाल तता बालबालिका संग्रहालय लगायतका थुप्रै किसिमका संग्रहालय छन्।
त्यहाँ सेरामिक्स, धातुकला, फर्निचर, कलाकारका पुस्तकहरू, र अन्य प्रकारका वस्तुहरू सहित व्यावहारिक कलाका संग्रहहरू हुन सक्छन् ।
यी संग्रहालयहरू सामूहिक संस्कृति, पारंपरिक कौशल, र ऐतिहासिक प्रक्रियाहरूको संग्रह, संरक्षण वा व्याख्याको समावेश गर्दछ।
यस्तो प्रदर्शनको पछिको सिद्धान्त त्यो गतिविधि विशेष रूपले सुरुको बाल्यकालमा हुन सक्ने निर्देशन जस्तै शिक्षाको रूपमा हुन सक्छ भन्ने हुन्छ।
ऐतिहासिक विषयवस्तुका लागि अमेरिकामा थुप्रै संग्राहलयहरू छन्, जस्तै अफ्रिकन अमेरिकन ऐतिहासिक र सांस्कृतिक संग्राहलय।
उनिहरुले बोर्ड सँग सल्लाह गरेर सङ्राहलयलाई मार्गदर्शन दिने अनि सन्चलन गर्ने गर्दछन ।
तिनीहरू ले एक अवधारणात्मक डिजाइन सिर्जना गरे र त्यसलाई भौतिक रुपमा सफल बनाए ।
संग्राहलय सजिलोसँग चल्न सकोस् भनी निश्चय गर्न ऊनीहरू कर्मचारीसँग मिलेर काम गर्छन् । 
यस्ता खालका संग्राहलयहरू प्रायः विविधतायुक्त आदिवासी समूहहरू वा उल्लेखनीय संख्यामा आदिवासी अल्पसंख्यकहरू भएका देशहरूमा बनेका थिए ।
लेफियेटमा लुइसियाना विश्वविद्यालयले इतिहासको स्नातक कार्यक्रमको भागको रूपमा मोबाइल संग्रहालय पनि सिर्जना गरेको छ।
अरू सबै भन्दा माथि, एक प्रभावकारी प्राधिकरण व्यक्तिलाई थाहा कि छ विश्वास र जवाबदेहीहरु सर्वोच्च हुन्छ।
भिन्नताको अर्को बिन्दु छ कि गुप्तचर संग  अतिरिक्त पहिचान छ कि छैन।
लन्डनमा नीति निर्माणको प्रणाली अनुसन्धान गर्न एउटा एक संसदीय समिति नियुक्त गरिएको थियो।
एक संबंधित विकास प्रमाण- आधारित पोलिसिङ्ग हो
पृथक रूपमा, ब्राजीलको निवारक प्रहरीलाई सैनिक प्रहरीको रूपमा चिनिन्छ ।
सर्वसाधारणसंग खुल्ला अन्तरक्रिया गर्ने मौका बढी हुने भएकाले केहि ठाउँहरुमा साईकल गस्ती गरिन्छ .
कलक्वनले प्रयोग, वाणिज्य र थेम्स नदि को नीति को बारेमा किताब प्रकाशित गरेI
कोलोहुनका नवीन आविस्कारहरू महत्वपूर्ण विकास थिए जसले तीन दशकपछि रबर्ट पिलको "नयाँ" पुलिसको आविस्कारमा सघाउ पुर्‍यायो ।
गुप्तचरहरूलार्इ अनुसन्धान प्रहरी, न्यायपालिका/न्यायिक प्रहरी र अापराधिक प्रहरी भन्न सकिन्छ ।
इङल्यान्डको निवारक सिद्धान्तको "सुव्यवस्थाको प्रकटन र सार्वजनिक व्यवस्थाको प्रेमले" पिलको प्रहरी प्रणालीमा जरा गाडेको छ। 
हरेक प्रहरी अधिकृतहरूलाई निश्चित पहिचान संख्या सहितको पक्राउ पुर्जी कार्ड जारि गर्नुपर्छ ताकि उसले गर्ने कार्यका लागि उसको जवाफदेहिता आश्वस्त गर्न सकियोस्।
व्यावसायिक रूपमा योग्य अधिकारीहरूलाई आकर्षित गर्न प्रहरीलाई अझ बढी तलब ।
ब्रीटिश उत्तर अमेरिकामा प्रहरीहरुको काम सुरुमा स्थानीय  निर्वाचित कर्मचारीहरुले प्रदान गर्थे। 
जिन् मा राज्य भरि, हरेकको सीमित अख्तियारी र रोजगार अवधि सहित दर्जनौं प्रिफेक्टहरू फिजिएका थिए।
मिराण्डामा गिरफ्तारीपछि दिइने स्व-दोषारोपणवादी बयानका विरुद्ध रक्षा संयन्त्रको सिर्जना गर्यो।
गुप्तचरले नेतृत्व गरेको प्रहरी र समस्या उन्मुख प्रहरी पुरक रणनीतिहरु हुन्, दुबै जसले सुचनाको सुव्यवस्थित प्रयोग गर्छन् .
अमेरिकी पुरानो पश्चिममा, प्रहरी प्राय: धेरै खराब गुणस्तरको थियो।
औपनिवेशिक अवधिमा, प्रहरीले चयन गरिएको शेरिफ्स र स्थानीय मिलिशियाद्वारा प्रदान गरिएको थियो।
रोमन साम्राज्यमा, समर्पित प्रहरी संगठनको सट्टा सेनाले सुरक्षा प्रदान गर्थ्यो।  
बेलायतीमा, तिनीहरूलाई प्रायः आफ्नो विभाग, आपराधिक अनुसन्धान विभाग (सीआईडी) को नामले उल्लेख गरिएको हुन्छ।
संयुक्त राज्यमा, देश भित्र आफैं नै उच्च भिन्नता रहेको छ ।
यो छर्लङ्ग भयो कि स्थानीय व्यवस्थित स्वयमसेवी हवल्दारहरु र "पहरेदार" प्रणाली प्रभावहीन थियो , अपराध पत्ता लगाउन र रोक्न दुवैका लागि। 
यसले पत्ता लगायो कि लक्ष्यहीन कार गश्तीले अपराध रोक्न थोरै काम गर्यो र प्रायः सार्वजनिक मानिसहरूबाट अन्जान रह्योl
यसले एउटा सार्बजनिक प्रहरी एजेन्सी बनायो; जुन अहिले संसारको सबैभन्दा पुरानो प्रहरी बल हो ।
अपराधहरुलाई दण्ड दिनुभन्दा राम्रो तिनीहरूलाई रोक्नु हो।
केलिङ्ग, जसले पुलिसले "अल्प जीवनको जीवन" अपराध र अशांति आचरणमा बढी ध्यान दिनुपर्छ भनि सुझाव दिए।
कानून प्रवर्तन मात्र पुलिसको क्रियाकलापको अंश हो।
स्थानीय गार्डहरु  शहरहरू द्वारा केहि अतिरिक्त सुरक्षा प्रदान गर्नका लागि काममा लिएका थिए।
औद्योगिक क्रांति को शुरुआत को कारण लण्डन विश्व इतिहासमा छिटो अभूतपूर्व आकार पुग्दै थियो. 
सदस्यहरूलाई पुलिस अधिकारी, सेना, शेरिफ, कन्स्टेबल, रेंजर्स, शान्ति सेना वा नागरिक सूरक्क्षाको रूपमा पठाउन सकिन्छ।
Praaya sahari chhetra haru maa sthaaniya prahari sewa hunchan, jabaki praaya grahmin chhetra haru le RCMP waa Ontario waa Quebec kaa prahari haru sanga anubandha garchhan.
गैर घातक हतियारहरूमा गुलेली, अश्रु ग्यास, दंगा नियन्त्रण साधन , रबर को गोलि, दंगा ढाल, पानीको फोहोरा  र बिद्धतिय झट्का दिने हतियार हरु पर्दछन |
सामुदायिक र कानुनको अधीनमा रही उनीहरूको जिम्मेवारी बहन गरे नगरेको प्रहरी विभाग भित्र वा नागरिक समाजको  निरीक्षण 
एसपीएसमा निर्धारित संतोषजनक सेवामा, अधिकारीहरू भारतीय पुलिस सेवाको लागि नियुक्त गर्दैछन्।
आधुनिक पोलिसीसँग सम्बन्धित अन्य कर्तव्यहरू, जस्तै अपराधहरूको खोजी गर्दै आफूलाई नागरिकहरूको लागि छोडियो।
अरू स्वयंसेवी संगठनहरू प्रहरीसँग काम गर्छन् र सामान्यतया प्रहरीले सम्हाल्ने केही काम-कर्तव्यहरू पनि पूरा गर्छन् ।
कारमा सवार गस्ती अधिकारीहरूको समुदायसँग अपर्याप्त सम्पर्क र अन्तरक्रिया हुन्थ्यो, जसले गर्दा दुबैको बीचमा सामाजिक दरार बढाइरहेको थियो ।
प्रहरी कारहरूमा आगो निभाउने वा डेफिब्रिलेटरहरू पनि हुन सक्छन्।
प्रहरी शक्तिहरु प्राय संगठित हुन्छन र सरकार द्वारा आर्थिक  सहयोग रहन्छ ।
प्रहरी अधिकारीहरूले अक्सर संकाहरूलाई रोक्न हतकडीहरू बोक्छन्।
प्रहरी सेवाहरु मा सामान्य तरिका ले प्रहरी द्वारा गरिने अपराधहरु को जांच गर्न इकाइहरु शामेल हुन्छन।
पोलिसिङ्ग ले विभिन्न परिस्थितिहरूमा क्रियाकलापको त्रम समावेश गरेको छ, तर प्रमुख क्रम, क्रम को संरक्षण संग सम्बन्धित छ।. 
रोकथाम गर्ने प्रहरीले लगभग सँधै एक प्रहरी सेवाका कर्मचारीहरूको ठूलो हिस्सा बनाउँछ।
केहि देशहरुमा भएका प्रहरी बलले आफ्नो अधिकारक्षेत्रमा रहेर त्यही क्षेत्र सेवा प्रदान गर्छन, जुन अपराधको प्रकार र अन्य परिस्थितीमा आधारित हुन्छ .
धेरै जसो प्रहरीको वहान विशेष रूपमा   चार ढोकामा परिमार्जित गरिएको हुन्छ।
सटिक संरचना र दर्जाका नामहरु देश अनुसार विशेष रुपले फरक पर्छन .
उनिहरुको कर्तव्य चोर र डाँकुहरूलाई समात्ने र भागेका दासहरूलाई कब्जा  गर्ने थियो.
म्याक्डेनियल काण्डले सार्वजनिक तवरले तलब पाउने र पुरस्कारमा भर नपर्ने प्रहरी बलका निम्ति थप प्रेरणा दियो।
महानगरीय प्रहरी प्राय देशहरुको प्रहरी बलहरुको लागी नमुना बन्यो, जस्तै संयुक्त राज्य, र ब्रिटिस साम्राज्यको प्राय ठाउँहरुमा .
पुलिस बल सामान्यतया सार्वजनिक सेन्टर सेवा हो, जो कर तिरि आर्थिक सहायता गरिएको हुन्छ।
प्रहरी  स्वाट इकाईलाई थप महत्व दिई पोस्से कमिटेटस कानुनले प्रहरीको  गतिविधिमा सेनाको प्रयोगलाई कडा तरिकाले सिमित गरेको छ।
त्यसैले, स-साना समस्याहरूको समाधानले धेरै गम्भीर किसिमका आपराधिक गतिविधिहरूलाई रोक्छ।
जासूसी र बर्दिवाला शाखाहरू बीचको सम्बन्ध देश अनुसार भिन्न हुन्छ ।
यो एजेन्सीहरू इस्थानिए प्रहरी, काउन्टी प्रहरी (प्राय सेरिफ कार्यालयको रुपमा), राज्य प्रहरी र संघीय कानुन प्रवर्तन एजेन्सीहरु।
यी जिल्लाहरूलाई छिमेकी सुधार जिल्लाहरू, अपराध रोकथाम जिल्लाहरू, वा सुरक्षा जिल्लाहरूको रूपमा चिनिन्छन्।
यी काम तलब आउने वा पूर्ण रुपमा स्वयंसेवक मात्र पनि हुन सक्छन I
भिजयिल्स  शहरी कोहनों द्वारा समर्थित थिए जो एक भारी कर्तव्य विरोधी दंगा बल को रूप मा कार्य गरे र आवश्यक भए पछि प्रेतवाज गार्ड को रूप मा काम गरे।
पुलिस शब्द विश्वव्यापी छ र अङ्ग्रेजी नबोलिने धेरै देशहरुमा पनि देख्न सकिन्छ। 
तिनीहरू पनि घातक नहुने रूपमा सशक्त हुन सक्छन् (अधिक सही रूपमा "घातक" भन्दा कम "वा" कम-घातक "भन्दा कम) भनिन्छ, विशेषगरी झगडा नियन्त्रणको लागि।
संभवत: शासक राजा चार्ल्स द्वितीयका नामबाट पछि यिनको 'चार्लिज्' भनेर नामाकरण गरियो।
एसको मतलब नया निउक्त कन्सटेबल संग पनि एउटै गिरफ्तार गर्ने सक्ति हुन्छ जुन प्रमुख कन्सटेबल वा आयुक्त संग हुन्छ।
हरेक प्रीफेक्ट मुनि "सब प्रीफेक्ट" थिए जसले संयुक्त रुपमा त्यो क्षेत्रमा  कानुनको कार्यन्वयन गर्न मदत गरे।
कालो, हरियो, वा बैजनी प्रश्न चिन्ह उसको दृश्य इमेजको रूपमा कार्य गर्दछ।
महिलाको शरीरको परीक्षा पछि, उनीहरूले महिलाहरूले सत्य बोल्दै थिए, डा एस्पेसले मात्र आक्रमण गरे भनि पत्ता लगाए।
जब उसलाई हराइयो , रिडलर पहाडको डीलमा गएर  बस्यो जहाँ बाट उ खस्यो र आकस्मिक रुपमा खुट्टा समात्यो ल माथि उक्लियो |
ब्रह्माण्डलाई नष्ट गर्न जोकरको योजनाहरू सिके पछि, उहाँले उनको विरुद्ध एक विद्रोहमा लीगको नेतृत्व गर्नुहुन्छ।
त्यसपछि, उनि र रिड्लर बेलुकाको खाना खान एउटा चलेको रेस्टुरेन्टमा गए जहाँ  उनीहरु डिकको गोप्य निगरानीमा थिए ।
बारबारको बट्लर अल्फ्रेड जसले एडवार्डलाई कामै नलाग्ने मान्छे ठान्छन्, उनले उनका पिता कमिस्नर गोर्डनको अनुरोधमा औषधी उनीबाट टाढा लैजान्छन् ।
रिड्लरको एक मौलिक भिन्न व्याख्या ब्रायन अजजारेलो र ली बर्मोजू को जोकर मा छ।
पात्रमा आधारित गीत "द रिडलर" रयापर म्यानद्वारा प्रस्तुत गरिएको थियो अनि ब्याटम्यान सधैंको लागि भन्ने ध्वनीमा आधारित थियो.
यो विन्दुमा, गुत्थी प्रस्तोताले ब्याटमान उनीहरूकै स्थानमा आउन लागेको घोषणा गर्दछन्, जुन एउटा कठीन गुत्थी र लेखकका लागि अपत्यारिलो दुबै छ।
आफु तिर आउदै गरेका सुरक्षाकर्मीहरुसंग उनीहरुको बच्चा र परिवारको विवरणले ब्ल्याकमेल गरेर, रिडलरले जोकरको कार्यालयमा नपसीकन खुल्ला भएर हिड्छ .
रिसाएर, पागल जस्तो बोलेर, उसले आफ्नो कन्त्र्यक्ट छोड्यो र हरायो
कोननड्रम्ले स्विकर्चिन कि ऋइड्लर उसको भगवान हो र उसलाई मार्न लाज हुन्छ 
पहिलो मुद्दाको घटना र हार्लेको मानसिक अवस्थाको कारण उसले तुरुन्तै मनाई गर्छ र बिषालु आइभी को धम्कि  खण्डन गर्छ I
त्यो बाहिरी समयमा, उसले प्रेरित फ्यासब्याक अनुभव गर्दछ जसले उहाँलाई महसुस गर्न उत्प्रेरित गर्छ कि उसको बुबाले धेरै वर्ष पहिले दुर्व्यवहार गरेका छन्।
पार्टीको दिन ब्रुसको पुरानो साथी पानीजहाज बाट खस्यो र शार्कले उसलाई मार्यो.
यस अवधिमा, उनले  कालो क्यानरी र हरित तीर तारा शहरमा आक्रमण गर्छन्, र उनी सजिलै पराजित हुन्छन्।
एडवार्ड घाउबाट चाडैँ निको भए, घाउमा प्रश्न् चिन्ह को खत कोतरे, डा. जेमी नोल्सलाई हत्या गर्नु भन्दा अगाडि ।
Edward ले हरियो सुट लगाउछ अनि उस्को काउचको खोल मा पनि riddler को लुगको जस्तै डिजाइन छ ।
एलिअट, जो एक गोप्य मुकुण्डधारी अपराधी थियो उसले आफु अपराधि हुनुको खुलाशा गरेको छ कि उसले आफ्नो सानो छँदाको साथी ब्रुस ओयेनसंग  बदला लिन खोजेको हो.
अथवा शोध समस्याबारे स्पष्ट हुन सकिरहेको छैन भने साहित्यको अवलोकन र पुनरावलोकनले ध्यान केन्द्रित गर्न सहयोग गर्छ ।
अध्ययनको उद्देश्य प्रतिवेदन तयार गर्नका लागि त्यसको प्रयोगहुन्छ ।
अनि यस आधारमा रोग पत्ता लगाएर औषधि सिफारिश गर्दछ ।
अन्य सामग्रीभन्दा ज्ञान के कारणले फरक छ भने यसको विगतमा अभिलेख र सञ्चय गरिएको हुन्छ र यस कोषमा निरन्तर वृद्धि हुने गर्छ ।
अप्रकाशित स्रोतहरुमा शोध प्रतिवेदन, अप्रकाशित लेख, पत्र, अभिलेख, पाण्डुलिपिहरु पर्दछन् ।
अर्कातिर जिज्ञासु व्यक्तिले प्रत्येक क्षेत्रमा समस्या देख्छ र त्यसलाई समाधानको आवश्यकता अनुभव गर्छ ।
अर्थशास्त्रको मूल विषय वस्तु नै छनौटको समस्या हो ।
अर्थशास्त्रको यस समस्यालाई अर्थशासत्रको उत्पत्तिको आार भनिन्छ ।
अर्थशास्त्र, मनोविज्ञान, शिक्षा, समाजशास्त्रका समष्टिहरु यसै प्रकारका हुन्छन् ।
अर्थशास्त्र विषयका शोधमा प्राक्कल्पना दिने प्रचलन छ ।
असल प्राक्कल्पनामा निम्नलिखित गुण हुनु पर्दछ - - प्राक्कल्पना प्रमाणित हुन सक्नुपर्छ
आफुले अध्ययन गरेका सामग्रीहरुको सार प्रस्तुत गर्दै आफुले त्यसमा थप्न चाहेको कुरालाई यस खण्डमा प्रस्तुत गर्नु पर्छ ।
आफुले शोध गर्नु अघि सम्बन्धित विषयमा थोरै धेरै अध्ययन गर्नु आवश्यक हुन्छ ।
आफ्नो विषय वस्तु हेरी यो खण्ड विस्तृत वा संक्षिप्त हुन सक्छ ।
इन्टरनेटमा राखिएका यूट्युबलाई पनि प्रयोग गर्न सकिन्छ ।
उदाहरणका लागि अर्थशास्त्रको विषय वस्तु आर्थिक क्रियाकलाप भने पछि अनार्थिक क्रियाकलाप यसको सीमा हुन जान्छ ।
उदाहरणका लागि कुनै विद्यालयका विद्यार्थीहरुको संख्यालाई सम्पूर्ण समष्टि भनिन्छ ।
उदाहरणका लागि यदि शोध समस्या महिलाको आय स्तरले प्रजननतामा पारेको प्रभाव अध्ययन गर्नु हो भने शोध शीर्षक वा समस्या हुन सक्छ -
उदाहरणका लागि वर्तमान औषधिले निदान हुन नसक्दा रोगको नयां औषधि खोजी हुन्छ ।
एउटा उदाहरणद्वारा समस्या निर्धारणलाई स्पष्ट गर्न सकिन्छ - मानवीय आवश्यकता अनन्त हुन्छन् र त्यसलाई पूरा गर्ने साधन सीमित हुन्छन् ।
कति साहित्य अवलोकन गर्ने यो शोधको क्षेत्र, उद्देश्य, शोधार्थीको पह " ुच र योग्यता जस्ता कुराहरुमा भर पर्छ ।
क) यदि आवश्यकता यथावत छन् र साधन परिवर्तनशील छन् भने साधन उपलब्ध हुनासाथ आवश्यकता पूरा हुन जान्छन् ।
किनभने शोधार्थीले शोधका लागि अनेक पुस्तक, जर्नल, श्रव्य दृश्य सामग्री इत्यादि संकलन गर्नुपर्छ ।
कुनै विषयमा हामीले गरेको यो एक प्रकारको पूर्वानुमान हो जुन साहित्य पुनरावलोकनबाट प्राप्त तथ्य र सूचनाहरुमा आधारित हुन्छ ।
के न्यूटनको प्रसिद्ध गुरुत्वाकर्षण सिद्धान्त र आइन्स्टाइनको सापेक्षता सिद्धान्तका पछाडि पनि प्राक्कल्पना थियो?
केन्सले आर्थिक मन्दी र बेरोजगारीको समाधानका विधि पत्ता लगाए ।
केर्लिंगरका अनुसार - दुइ वा दुइभन्दा बढी चलराशिहरु बीचको सम्बन्ध बताउने कथनलाई प्राक्कल्पना भनिन्छ ।
केही अभ्यास पछि शोध समस्यामा केन्द्रित राखेर प्रश्न बन्न सक्छन् ।
केही मुख्य विश्लेषण विधि र उपकरणहरु यस प्रकार छन् -
ख) आयमा वृद्धिको प्रजननतामा धेरै वा थोरै कस्तो प्रभाव पर्छ?
ख) यदि साधन स्थिर छन् भने कुन साधनले कुन आवश्यकता पूरा गर्ने भन्ने समस्या उत्पन्न हुन जान्छ ।
ग) आयमा समान वृद्धिको प्रभाव धनी र गरीबको प्रजननतामा बराबर पर्छ कि फरक फरक?
गुणात्मक शोधमा प्रायः प्राथमिक तथयाङ्कको उपयोग गरिन्छ ।
जति अध्ययन गरिन्छ त्यति शोध समस्या स्पष्ट हुदै जान्छ ।
जसले समष्टिलाई प्रत्यक्ष गर्छ, त्यो नै प्रतिदर्श हो ।
जुन तथ्याङ्क एक पटक प्रयोग भइ सकेका हुन्छन् तिनीहरुलाई नै दोस्रो पटक प्रयोग गरिन्छ भने ती द्वितीयक तथ्याङ्क हुन्छन् ।
जुन पद्धति प्रयोग गरेपनि लेखाईमा सबै स्थानमा सोही पद्धति प्रयोग गर्नु पर्छ ।
जुन समष्टिको प्रत्येक एकाई असमान छ त्यसलाई विषमरुप समष्टि भनिन्छ ।
जुन समष्टिको संख्या अनिश्चित छ भने त्यसलाई असीमित समष्टि भनिन्छ ।
जोन बेस्टले भनेका छन् - व्यावहारिक रुपमा ज्ञानको भण्डार पुस्तक र पुस्तकालयहरुमा नै संरक्षित छ ।
ज्ञान अनन्त हुन्छ तर यो कहिल्यै पनि शून्यबाट प्रारम्भ हुदैन ।
ज्ञानको प्रत्येक क्षेत्रमा केही नकेही कार्य अग्रजहरुले गरेका हुन्छन् ।
तथा केवल एक मात्र अल्पकालीन औसत लागत रेखाको न्यूनतम बिन्दुले दीर्घकालीन औसत लागत रेखाको न्यूनतम बिन्दुलाई स्पर्श गर्छ भन्ने कुरा प्रमाणित गरे ।
तथापि प्राक्कल्पना निर्माण नगरिकन शोध कार्य अगाडि बढ्न अलि कठिन हुन्छ भन्न सकिन्छ ।
तर आफुले पाएको जानकारीलाई अवश्य उल्लेख गर्नु पर्छ ।
तर आवश्यक परेमा यसलाई छुट्टै शीर्षकमा वर्णन गर्न सकिन्छ ।
तर कहिले काहीं समष्टिको कल्पना मात्र गरिन्छ भने यस्ता समष्टिलाई काल्पनिक समष्टि भनिन्छ ।
तर यदि त्यसमा स्पष्ट हुन सकेन भने यसलाई एक अलग शीर्षकमा व्याख्या गरेर स्पष्ट गर्न सकिन्छ ।
तर साहित्य अवलोकन शोध प्रस्ताव तयार गर्ने समयमा पनि उपयोगी हुन्छ ।
त्यस शोधले ज्ञानको वा व्यावहारिक समस्याको समाधानका लागि गर्ने सम्भावित योगदानलाई यसमा स्पष्ट गर्नु पर्छ ।
त्यसेले यसलाई शोध प्रारुप वा रिसर्च डिजाइन पनि भनिन्छ ।
त्यसैले यी तथ्याङ्क मौलिक र शोध अनुरुप भएकोले यसमा त्रुटि र विभ्रमहरु ज्यादै कम हुन्छन् ।
त्यसैले शोधार्थीले मुख्य सामग्री र सहायक सामग्री गरी विभाजन गर्दै जानु पर्छ ।
त्यो के भने त्यसमा पुस्तकको पृष्ठ संख्याको सट्टा अध्याय र श्लोक संख्या लेखिन्छ ।
पछि उनीहरु गड पार्टिकल वा हिग्स - बोसोन पार्टिकलले गर्दा तौल उत्पन्न हुन्छ भन्ने निष्कर्षमा पुगे ।
पछि मार्शलले संयुक्त पू " जी कम्पनीको उदाहरण दिएर लगानीकर्ता र जोखिम वहनकर्ताको अन्तर स्पष्ट गरे ।
प्रतिदर्शका विशेषता, जस्तै मध्यकलाई यसै आधारमा प्रतिदर्शज भन्न सकिन्छ ।
प्रतिदर्श छनौट गर्ने तथ्याङ्कीय विधिलाई प्रतिचयन वा प्रतिदर्शन भनिन्छ ।
प्राकृतिक विज्ञानहरुमा कार्यकारण सिद्धान्त एक चलराशि मान्यतामा आधारित हुन्छ ।
प्राकृतिक विज्ञानहरुमा प्राक्कल्पनाको प्रयोगले विशेष महत्त्व राख्दैन ।
प्राथमिक तथ्याङ्क भनेका ती तथ्याङ्क हुन् जसलाई शोधार्थीले प्रथम पटक शोधको उद्देश्य अनुरुप संकलन र विश्लेषण गरेको छ ।
भन्ने विवाद नै मूल्य निर्धारणको माग र पूर्तिको सिद्धान्त प्रतिपादन हुन गयो ।
महिलाको आय स्तर प्रजननता बीच सम्बन्ध शीर्षक समस्याका निम्नलिखित प्रश्न हुन सक्छन् -
यति कुरा ध्यानमा राखेर साहित्य अध्ययन र सामग्री संकलन गर्नु पर्छ ।
यदि कुनै परिभाषित समष्टिका सम्बन्धित चलहरुको संख्या निश्चित छ भने त्यसलाई सीमित समष्टि भनिन्छ ।
यदि यस वाक्यलाई काटिल्यको अर्थशास्त्र पुस्तकबाट उद्धरण गर्नु छ, जुन वि.
यदि शोधको सीमालाई स्पष्ट सीमाङ्कन गर्नु भए अलग शीर्षकमा वयाख्या गर्नु पर्छ ।
यदि हामीले अनुभव गरिरहेका परिस्थितिमा केही बाधा छन् भने त्यो नै समस्या हो ।
यद्यपि यी चलराशिहरु गणितीय रुपमा व्यक्त गर्न सक्ने हुन पनि सक्छन् र नहुन पनि सक्छन् ।
यस अन्तर्गत क्यासेट, अडियो र विडीयो सामग्री, चित्र जस्ता कुराहरु पर्दछन् ।
यस अन्तर्गत निम्नलिखित विधिहरुको प्रयोग गर्न सकिन्छ क) मध्यक, मध्यिका, बहुलक इत्यादि औसत,
यस आधारमा तथ्याङ्कका निम्नलिखित स्रोतहरु हुन्छन् -
यसका ए पी ए र एम एल ए लगायतका अनेक पद्धतिहरु छन् ।
यसका लागि निम्नलिखित कुराहरुलाई ध्यानमा राख्नु पर्छ -
यस क्रममा केही सामग्री थप्न वा अनावश्यक केही सामग्री हटाउन सकिन्छ ।
यस चिन्तनलाई वैज्ञानिक रुप प्रदान गर्ने प्रयास नै उसका लागि शोधको ढोका उघारिनु हो ।
यसमध्ये हामीले अध्ययन गर्न चाहेको विद्यार्थी संख्यालाई परिभाषित समष्टि भनिन्छ ।
यसलाई विषयवस्तु संगै मिलाएर लेखिन्छ र स्रोतलाई कोष्ठमा राखिन्छ ।
यस्ता तथ्याङ्क तुलना गर्न, परीक्षण गर्न वा पुरानो शोधको त्रुटि सच्याउन वा नयां सिद्धान्त विकसित गर्न प्रयोग गर्न सकिन्छ ।
यस्ता समस्या हामीले दैनिक जीवनमा बेहोर्छौं तर समस्याबाट तर्केर हिंड्छौं ।
यस्ता सामग्रीले निम्नलिखित योगदान गर्छन् - क) शोधलाई निश्चित स्वरुप दिन
यस्तो समष्टि सीमित, असीमित अथवा समरुप वा विषमरुप हुनसक्छ ।
यिनको श्रव्य दृश्य सामग्री अध्ययनमा प्रयोग गर्न सकिन्छ तर त्यसलाई प्रमाणको रुपमा सुरक्षित राख्नु पर्छ ।
यी सबै उपकरणहरु म् ' ख्यतः तथ्याङ्कका पुस्तकहरुबाट प्राप्त गर्न सकिन्छ ।
यी सबै कुरासंग मागको सम्बन्ध जटिल भएकोले अन्यलाई स्थिर मान्दै कुनै एक (मानौं मूल्य) को मात्र प्रभाव अध्ययन गर्न सकिन्छ ।
यो अन्तर स्वरुप, आकार, विशेषता अनेक प्रकारको हुन सक्छ ।
यो एक प्रकारको पूर्वकल्पना वा प्रमाणित नभइसकेको सिद्धान्त हो ।
रगतको प्रत्येक थोपामा एउटै विशेषता हुन्छ, पुलाउमा चामलको प्रत्येक सीता एउटै हुन्छ ।
शोध अध्ययनका लागि समष्टिलाई तीन आधारमा वर्गीकरण गर्न सकिन्छ -
शोध एक वैज्ञानिक विधि भएकोले यस विधिमा निम्नलिखित चरणबद्ध प्रक्रियाहरु पूरा गर्नु पर्छ
शोधका सैद्धान्तिक वा व्यावहारिक महत्त्व हुन सक्छन् ।
शोधको प्रकृति र उद्देश्य हेरी यस्ता तथ्याङ्क प्रकाशित वा अप्रकाशित स्रोतबाट जम्मा गर्न सकिन्छ ।
शोधको विषय वस्तु फरक प्रवृत्तिको भएमा शोधार्थी आफुले पनि नया " उपकरणको विकास गर्न सक्छन् ।
शोध प्रस्ताव तयार पार्दा जे जति सामग्री प्रयोग गरिएको हुन्छ त्यसको क्रमशः उल्लेख गर्नु पर्छ ।
शोध प्रस्ताव प्रस्तुत गरिसकेपछि शोधार्थीको ध्यान तथ्य, सूचना, र आफ्नो क्षेत्रका बढीभन्दा बढी जानकारी संकलन र अध्ययन गर्ने तर्फ जान्छ ।
शोध शीर्षक छनौट हुनासाथ आफ्नो जानकारीलाई शीघ्र अवलोकन गर्नु पर्छ ।
सन्दर्भसूची वर्णानुसार अकारादिक्रममा निर्धारित ढाचामा उल्लेख गर्नु पर्छ ।
समष्टिबाट प्राप्त गरिएका केही प्रतिनिधि एकाईहरुलाई प्रतिदर्श, साम्पल, बान्की, वा उदाहरण भनिन्छ ।
समस्याको प्रारम्भ त्यस परिस्थितिबाट हुन जान्छ जसलाई हामीले अनुभव गरिरहेका हुन्छौं ।
समस्या समाधानका लागि प्रस्तुत प्राक्कल्पना र समाधानमा सम्बन्ध
समुद्री जहाजहरुले कुनै कुनै स्थानमा प्रकाशस्तम्भको प्रकाश नदेखिने समस्या पछि प्रकाशको तरंग सिद्धान्त प्रतिपादन भयो ।
सम्बन्धित सामग्रीको गम्भीर र तुलनात्मक अध्ययनले शोधार्थीलाई आफ्ना उद्देश्य संशोधन वा परिवर्तन गरिदिनसक्छ ।
सामग्री संकलन गर्दा ध्यानमा राख्नु पर्ने कुराहरु यस प्रकार छन् - क) प्राप्त सामग्री कति महत्त्वपूर्ण छ?
सामाजिक विज्ञानहरुमा कुनै एक घटनाका अनेक कारण हुन सक्छन् ।
सामान्य वितरण, स्टुडेन्टको टी वितरण, द्विपद वितरण इत्यादि वितरण काल्पनिक वितरण हुन्छन् ।
सारांशमा मानवीय कल्याणका लागि हुने जिज्ञासा नै शोध समस्या हो ।
संक्षेपमा, प्राक्कल्पनाको निर्माण समस्याको प्रकृतिमा भर पर्छ ।
संस्कृत ग्रन्थहरुको उद्धरण र टिप्पणी दिने मौलिक तरिका छ ।
संस्कृत शब्द प्रतिदर्शको अर्थ हुन्छ प्रत्यक्ष गर्नु ।
हुनत, यसलाई नमूना पनि भनिन्छ तर मोडेल (नमूना) र साम्पल (नमूना) दुइ भिन्न अवधारणा भएकाले प्रतिदर्श नै उचित प्राविधिक शब्द हुन्छ ।
अबकाश कोषमा सो कोषमा लगानीकर्ता (हिताधिकारी) ले लगानी गरे बापत लगानी गरिएको रकम तथा सोको प्रतिफललाई जनाउछ ।
अर्को शव्दमा एकलौटि फर्म र वीस भन्दा कम साझेदार रहेको साझेदारी फर्म वाहेकका जुनसुक संगठित संस्थाहरु कम्पनी मानिन्छन् ।
आयकर भन्नाले कुनै पनि व्यक्तिको आयमा लाग्ने प्रत्यक्ष करलाई जनाउँदछ ।
आयकर राज्यले व्यवस्था गरे अनुसार फरक राज्यमा फरक दरमा लागू हुन्छ ।
उक्त कम्पनीको कर बक्यौता रहेको र कर दाखिला गर्ने सूचना बिभागले निज प्रापकलाई दिई सकेको रहेछ ।
उक्त कम्पनीको सम्पत्ति बिक्री गरी लिक्विडेसनको खर्च कटाउंदा रु.
उदाहरणको लागि, एक बर्ष भन्दा बढी समय लाग्ने कुनै जलबिद्यूत आयोजना निर्माण गर्न कुनै निर्माण कम्ंपनीलाई दिईने करार दीर्घकालीन करार अन्तर्गत पर्दछ ।
उदाहरणको लागि, ट्रष्टका संचालकहरु, नाबालक (वा यस्तै असक्षम ब्यक्ति) को संरक्षक, आदी ।
उपरोक्त जग्गाको बिक्री मूल्य तीस लाख रुपैयाँभन्दा बढी भएको हुदा उपरोक्त जग्गा गैर व्यवसायिक करयोग्य सम्पत्ति हो ।
ऐनमा परिभाषित गरिएका बिभिन्न शब्दावलीहरुको ब्याख्या यस परिच्छेदमा गरिएको छ ।
कम्पनी ऐन अनुसार दर्ता भएका कम्पनीहरु कर छुटको लागि योग्य हुने छैन ।
कर कट्टी हुने ब्यक्ति भन्नाले भुक्तानी प्राप्त गर्दा श्रोतमै कर कट्टा भई भुक्तानी प्राप्त गर्ने व्यक्तिलाई जनाउंछ ।
कर छुट पाउने संस्थाले कर छुट पाउनको लागि निम्नानुसार व्यवस्था गरिएको छ :-
कर प्रयोजनका आधारमा अवकाश कोषका संरचना दुई प्रकारका रहेका छन्ः स्वीकृत अवकाश कोष तथा स्विकृत नलिएको अवकाश कोष ।
कुन एक व्यक्तिको स्वामित्वमा रहेको सम्पत्ति अर्को व्यक्तिले प्रयोग गरेमा वा प्रयोगको लागि उपलब्ध भएमा ।
कुनै एक व्यक्तिको रकम वा सम्पत्ति अर्को व्यक्तिको नाउँमा र कुनै अर्को व्यक्तिको दायित्व सो व्यक्तिको नाउँमा हस्तान्तरण भएमा,
कुनै प्राकृतिक व्यक्तिको निम्न अवस्थाको निजी भवन -
केही असामान्य अवस्थाका करदाताले कर तिर्ने प्रयोजनमा स्वतः खडा हुने निकाय ट्रष्ट हो ।
जस्तै, कुनै ब्यक्तिले बैंकबाट कर्जा लिएको छ भने कर्जाको संझौता बमोजिम भुक्तान गर्नु पर्ने त्यस्तो रकमलाई ऋण दायित्व मानिन्छ ।
ट्रष्टी भन्नाले कुनै ट्रष्टको व्यवस्थापन गर्न जिम्मेवारी सुम्पिएको ब्यक्तिलाई जनाउछ ।
ट्रष्टीले एक्लै वा अन्य ब्यक्तिसंग संयुक्त रुपमा कार्य सम्पादन गर्न जिम्मेवारी प्राप्त गर्न सक्दछन् ।
तर गैर व्यवसायिक करयोग्य सम्पत्ति राख्ने कार्य लगानी मानिने छ ।
तर यस शब्दले प्राकृतिक स्रोतबापतको भुक्तानीलाई जनाउने छैन ।
तर यस शब्दले प्राकृतिक स्रोत बापत भएको भुक्तानीलाई जनाउँने छैन ।
त्यसै गरी कुनै प्राकृतिक व्यक्तिको मृत्यु भएमा निजले पाउने रकम निजको आश्रितलाई भुक्तानी गरिएको रकमलाई पनि अवकाश भुक्तानी भनिन्छ ।
त्यसैगरी ट्रष्टमा हिताधिकारीको हित रहन्छ भने विदेशी स्थायी संस्थापनमा सो संस्थापनको मालिकको हित रहेको हुन्छ ।
त्यस्तो रकममा पूंजीको अलावा सो पूंजीको प्रतिफल अर्थात ब्याज समेत समाबेस हुन्छ ।
नविकरणको लागि सिफारिशको माग गर्दा संस्थाको विगत आर्थिक वर्षको लेखा परीक्षण भएको वित्तीय विवरण अनिवार्य रुपमा पेश गर्नुपर्ने ।
नाफा नकमाउने उद्देश्यले स्थापना भएका सार्वजनिक प्रकृतिका सामाजिक, धार्मिक, शैक्षिक वा परोपकारी संस्था,
निकायको हिताधिकारी प्राकृतिक ब्यक्ति भन्नाले सो निकायबाट आय प्राप्त गर्ने हक भएको प्राकृतिक ब्यक्ति भन्ने बुझाउछ ।
निकायले आफ्ना हिताधिकारीलाई बोनस शेयर बितरण गरेको अबस्था समेत मुनाफाको बितरण भएको मानिन्छ ।
निजलाई रकमको आबश्यकता परेको र आगामी बर्ष तलब भुक्तानी नलिने शर्तमा सो कम्पनीबाट एक बर्षको तलब अग्रिम भुक्तानी लिएका रहेछन् ।
निजले उक्त घर भाडामा लगाउने उद्देश्यले एउटा एजेन्टलाई भाडाको पाँच प्रतिशतले कमिसन पाउने गरी नियूक्त गरेको रहेछ ।
निज वकिलले सो संस्थाबाट कुनै पारिश्रमिक लिने नगरेको तर आफ्नो सवारी साधनको नियमित मर्मत संभार सोही संस्थाबाट विना मूल्यमा गराउने गरेका रहेछन् ।
निर्वाचन आयोगमा दर्ता भएको राजनीतिक दल तथा गाउँ विकास समिति, नगरपालिका, जिल्ला विकास समिति भने ऐन बमोजिम नै कर छुट पाउने निकायको रुपमा रहेका छन् ।
· प्राकृतिक व्यक्तिको स्वामित्वमा रहेको भवन निसर्ग भएमा देहायका अवस्थामा मात्र गैर व्यवसायिक करयोग्य सम्पत्ति मानिन्छ:
· प्राक्रृतिक व्यक्तिको स्वामित्वमा रहेको जमिन निसर्ग भएमा देहायका अवस्थामा मात्र गैर व्यवसायिक करयोग्य सम्पत्ति मानिन्छ:
प्रापकबाट सिधै वा निकायबाट प्रापक मार्फत दाखिला गरिने यस्तो रकमलाई समेत कर मानिएको छ ।
प्रापकले प्राप्त गरेको त्यस्तो रकमबाट अग्रिम करको रकम नछुट्टयाई भुक्तानी भएको रहेछ भने सो रकम प्रापकबाट असुल गरिने छ ।
ब्यक्तिको आय गणना गर्दा तथा खर्च कट्टी दाबी गर्दा "भुक्तानी" को भुमिका महत्वपूर्ण हुन्छ ।
ब्यबशाय र लगानीमा धेरै समानता देखिन आउने भएतापनि तलको उदाहरणले लगानीलाई प्रष्ट पार्दछ:
भुक्तानी शब्दले यथार्थमा कुनै ब्यक्तिले अर्को ब्यक्तिलाई लाभान्वित गराउन सक्ने हरेक माध्यमलाई समाबेस गरेको छ ।
यसरी विभागलाई बुझाउनु पर्ने रकमलाई समेत कर मानिएको छ ।
यस्ता अबकाश भुक्तानीहरु नेपाल सरकारबाट, स्वीकृत अबकाश कोषबाट, स्वीकृत नलिएको अबकाश कोषबाट, रोजगारदाताबाट वा अन्य कुनै कोषबाट हुन सक्दछ ।
यस्तो अबकाश कोषले निम्नानुसारको कार्य मात्र गर्ने गर्दछ:
यस्तो अवस्थामा सो संस्थाले उपलब्ध गराएको मर्मत सम्वन्धी सेवाको मूल्य निज वकिलले भुक्तानी पाएको मानिनेछ ।
यस्तो काममा लगाउने ब्यक्ति वासिन्दा वा गैर वासिन्दा हुन सक्छ ।
यी निकायहरु बिभागमा छुट पाउने निकायको रुपमा दर्ता हुनु पर्दैन ।
रहेको करार) बाहेकको प्रतिफल विलम्बित हुने करारलाई दीर्घकालीन करार मानिएको छ ।
रोयल्टी शब्दले अमूर्त सम्पत्तिको पट्टा अन्तर्गतका भुक्तानी वा अमुर्त सम्पत्तिको उपयोग बापतका भुक्तानीलाई बुझाउछ ।
लगानी भन्नाले देहाय बमोजिम बाहेक एक वा एक भन्दा बढी सम्पत्ति धारण गर्ने वा त्यस्तो सम्पत्ति लगानी गर्ने कार्य सम्झनु पर्छ :-
लगानी मानिन सम्पत्ति धारणको प्रकृतिलाई ध्यान दिनु पर्छ ।
लगानीमा सोही सम्पत्तिबाट आय हुने तथा ब्यबशायमा सो सम्पत्ति किनबेच वा अन्य तवरले प्रयोग गरी आय आर्जन गरिने हुन्छ ।
लिलामीको सूचना सम्बन्धी खर्च, लिलामी गर्दा लागेका कानूनी खर्च आदी यस्ता खर्चको उदाहरण हुन् ।
शारिरीक वा मानसिक रुपले असक्षम व्यक्ति वा मृत व्यक्तिमा रहेको निकायको सम्पत्ति धारण गरी सहयोग गर्ने प्रबन्धलाई ट्रष्ट भनिएको छ ।
शुल्क तथा ब्याज सम्बन्धी निम्नानुसारको ब्यबस्था रहेको छ:
सम्पत्ति धारण गरी आय आर्जन गर्ने कार्यलाई लगानी भनिन्छ ।
सामाजिक वा खेलकूद सम्बन्धी सुविधा प्रवर्द्धन गर्ने उद्देश्यले सो संस्था वा त्यसका सदस्यहरुले लाभ नलिने गरी गठन भएको अव्यवसायी खेलकूद संस्था,
सामान्ययाः लगानीको प्रयोजनको लागि धारण गरिएको सम्पत्ति लामो समयसम्म धारण गरिन्छ ।
सो दफा बमोजिम दाखिला गर्नु पर्ने रकम समेतलाई कर मानिएको छ ।
सो व्यक्तिले अविच्छिन्न वा पटक पटक गरी कुल दसवर्ष वा सोभन्दा बढी बसोबास गरेको,
अगाडी चलकर उनको शिष्य ओलिवरले र पनि प्रयोग गरे र अनेक प्रकारको तथ्य उपस्थित गरे ।
अझै सम्म वैज्ञानिक यिनी योजनाहरूको सैद्धांतिक पक्षमा नै ध्यान देनेमा लगे छन्, यिनीहरूका व्यावहारिक प्रयोग अझै भविष्यको गर्भमा छन् ।
अणु बमोंको परीक्षणहरू, अनावश्यक युद्धहरूमा घातक बमोंको प्रयोगहरूको कारण विकिरण प्रभाव विस्तारै विस्तारै फैलदै जाँदैछन् ।
अत: उनीहरूको मत थियो कि विकिरणको कारण बीजाणुहरूको सामान्य उत्पादन क्षमतामाथि आघात पुर् याउन सक्छ र यो दोष अर्का पीढिहरूमा पनि रहनसक्छ ।
अत: नर जनकोंको प्रसुप्त उत्परिवर्तन द्धितीय पीढीको नर सन्तानहरूमा नै दिखलाई देते छन् ।
अलिंगसूत्री अप्रभावी उत्परिवर्तन एक पल्ट जब उत्पन्न हो जान्छन्, त धेरै पीढिहरू सम्म दिखलाई नै हैन देते ।
अस्तु, यो विचित्र कुरा हो कि शीत तथा तापमा अतिशय वृद्धिको लगभग एक समान नै प्रभाव पर्दछ ।
आजको विश्व धेरै सीमित एवं संकुचित होता जा रहेको छ ।
आदिको प्रयोग जस द्रुत गतिले भइ रहेको छ उससे भाँति - भाँति आशंकाओंको उठन स्वाभाविक नै हुनेछ ।
उत्परिवर्तन किन हुन्छन्, यसको सन्तोषजनक उतर जीव वैज्ञानिकोंको नजीकै उपलब्ध छैन ।
उत्परिवर्तनको परिभाषा अनेक प्रकारले दिइएकोछ, तर सबैको निष्कर्ष यही छ कि यो एक प्रकारकहरू आनुवंशिक परिवर्तन हो ।
उत्परिवर्तनको परिभाषा गर्दै बतलाया गएको छ कि उत्परिवर्तन कुनै स्पीशीजको आनुवंशिक पदार्थमा उत्पन्न गतिशील रासायनिक परिवर्तनको नाम हो ।
उत्परिवर्तनको लागि संकरण को एक यस्तो विधि आज वैज्ञानिकहरूलाई सुलभ छ, जसको प्रयोग उनी धडल्ले देखि करते जाँदैछन् ।
उत्परिवर्तनलाई तात्कालिक अथवा आकस्मिक आनुवंशिक परिवर्तन भनिएकोछ ।
उत्परिवर्तनहरूको महत्वको निम्नलिखित पक्ष हुन सक्छन् -
उत्परिवर्तित पीढी हरूमा आधी संततिमा उत्परिवर्तनको लक्षण वर्तमान हुनेछन् र शेष आधा यिनिहरूबाट अप्रभावित रहेगा ।
उद्विकास को अनेक प्रमाणहरूमा उत्परिवर्तनलाई पनि एक प्रमाण मानिन्छ ।
उनको दोषहरूलाई जीन उत्परिवर्तनको कृत्रिम विधिहरू द्धारा नष्ट गर्नको प्रयास गरिनेछ ।
उनको सामान्य अवस्थामा पुन: लौट आउनलाई पूर्वकारी उत्परिवर्तन भन्छन्ं ।
उनले वयस्क मक्खिहरूको स्थानमा उनको अण्डोंमा किरणन गर् यो ।
उनीहरूले थाह पाए कल्चर मीडियममा यस प्रकारका अभिकर्मित बीजाणु बढन पाएका छैनन्, अत: उनीहरूले केही एमिनोएसिडलाई मिस्सैइ दिए ।
एक महाद्धीपले दोस्रो महाद्धीप सम्म पहूँचनेमा अब केही घन्टाको नै समय लागइन्छ ।
एक्स - किरणहरूको प्रभाव यति अधिक यसैले पर्दछ कि उनी गुणसूत्रहरूको भंग गरेर दिन्छ, जिनसे भाँति भाँतिको प्रभाव दृष्टिगोचर हुन्छन् ।
कल्पना गरि हेरौं, यस सृष्टिमा यदि एउटै आकारका जीव हुन्थे, एउटै ऋतु हुन्थ्यो र रात अथवा दिनमा कुनै एउटा मात्र हुन्थ्यो भनें कस्तो हुन्थ्यो होला?
कृषि क्षेत्रमा पशुहरू तथा अनाजहरूको नस्लसुधार र उत्पादनवृद्धि उत्परिवर्तनको एक महत्वपूर्ण पक्ष प्रमाणित भएको छ ।
कोशिकाविज्ञान को विद्धार्थी यो जान्दछन् कि कोशिकाहरूको केंद्रकमा गुणसूत्र एक नियत युग्मसंख्या मा पाइन्छन् ।
गुणसूत्रहरूमा परिवर्तनको फलस्वरूप जंतुकुलहरूमा नै हैन, स्पीशीज सम्ममा विविधता आ गई ।
चिकित्सकहरूको मनमा यो आशंका घर करती जा रही छ कि तात्कालिक लाभ गर्नवाली चिकित्साविधिहरू कहीं भयानक र घातक न हो जाएँ ।
जनसंख्या आनुवंशिकीको नामले विज्ञानको एक नयाँ शाखा जोड देखि विकसित हो रही छ ।
जब कुनै जीनको डी एन एमा कुनै स्थाई परिवर्तन हुन्छ भनें त्यसलाई उत्परिवर्तन (म्यूटेशन) भनिन्छ ।
जीन जीवनको एकाई कोशिका हो र कोशिकाहरूको समुच्चय जीवित शरीरी वा प्राणी भनिन्छ ।
जीवजगत्को विविधताको सम्बन्धमा कुनै व्यवस्थित व्याख्या उपलब्ध छैन, तथापि यस सम्बन्धमा अब सम्म जुन केही भन्यो सुना गएको छ, उनको सारांश यस प्रकार छ -
जीवहरूत्पत्तिको आदिम अवस्थाहरूमा पृथ्वीको वातावरण अनिश्चित र भौगोलिक परिवेश आज जस्तो थिएन ।
ड्रोसोफिला मक्खीको आँखे सामान्यतया रातो हुन्छं, तर श्वेत धब्बे या एक आँखामा पूरी तरिकाको सफेदी पनि दिखलाई पर्न सक्छ ।
तर केही काल पछि उनी पुन: विटामिन उत्पन्न गर्न लागछन ।
तर जनन कोशिकाहरू मा भएका उत्परिवर्तन जनांकिकीय दृष्टिले महत्वपूर्ण हुन्छन् ।
तर यही उत्परिवर्तन यदि लिंगसहलग्न हुन्छन्, त अगली पीढीमा नै प्रभावी हो जान्छन् ।
तापक्रम - उत्परिवर्तनमा तापक्रमको के प्रभाव पर्दछ, इसपर अधिकतर प्रयोग कदली मक्खी, ड्रोसोफिला, को नै लेकर गरियो छन् ।
धेरै उदाहरणहरूमा, यस उत्परिवर्तनको कारण घोडाहरूको गतिमा न्यूनता पनि आउन सक्छ ।
नकारात्मक सुजनन विज्ञान त्यहि योजनाको दोस्रो पक्ष हो ।
पिता देखि उनिलाई अभिकर्मित एक्स - गुणसूत्र पाइन्छन् ।
प्रकृति जीवहरूलाई संरक्षण प्रदान गर्नको स्थितिमा थिएन ।
प्रतिलिपिकरणको समय, कहिले काहीँ, न्यूक्लिओटाइडहरूको संयोजनमा दोष उत्पन्न हुनेगर्छ ।
प्रभावी उत्परितर्वनहरूलाई उनको वाहक कोशिकाहरूमा स्थित गुणसूत्रहरू या जीनहरूमा सरलतापूर्वक ढूँढा जान सक्छ ।
बिंदु उत्परितर्वन अति सूक्ष्म हुन्छन् र उनको प्रभाव संपूर्ण जीव परिवर्तनमा हैन पडता ।
बैक्टीरियामा केही उत्परिवर्तित दशाएँ यस्तो पनि हुन्छं जसमा उनी विटामिन बनाउनको क्षमता खो बस्छन ।
भूल सबैबाट हुन्छ नैं -- प्रकृति पनि यसबाट अछूतो छैन ।
भौतिक र रासायनिक दृष्टिले तत्कालीन धरती विशेष प्रकारको संक्रमण काल देखि भएर गुजर रही थियो ।
भ्रौणिक अवस्थाको प्राथमिक दशाहरूमा हुनेवाला उत्परिवर्तनहरूको कारण शरीरमा चकत्ते बन जान्छन् ।
मनुष्यको कल्याणको लागि जनसंख्या आनुवंशिकी के केही गरेर पाएगी, यो अझै भन्दा केही भन्न सकिन्न ।
मैंडेलले मटरका फलहरूमा जुन प्रयोग गरे, तिनको परिणामहरूको कारण यही उत्परिवर्तन भनिएकोछ ।
यदि उत्परिवर्तन कुनै एक नै बीजाणु या युग्मकमा हुन्छ त भावी संतति हरूमा केवल एकमा यो परिलक्षित हुनेछ ।
यदि यिनीमा नियन्त्रण राखाइएन त त्यो दिन टाढा हैन जब जीव यस धरती देखि लुप्त हो जाएँगे र पृथ्वी पनि चंद्रमाको भति निर्जन हो जाएगी ।
यसको अतंर्गत यस्तो आनुवंशिक रोगहरू देखि ग्रस्त मनुष्यहरूको चुनाव गरिनेछ, जुन सामाजिक दृष्टिले अवांछनीय समझे जाएँगे ।
यसको अन्तर्गत मानवकल्याणको अनेक समस्याहरूमा गंभीरतापूर्वक विचार गरे जा रहेको छ ।
यसको एक उल्लेखनीय विशेषता यो छ कि कोशिका विभाजन को समय, स्वत: आत्मप्रतिकृत हुन्छ ।
यसको परिणाम अगाडी के हुनेछ, यो त अझै भविष्यको गर्भमा छ ।
यसको लागि यस्तो निर्दोष माता पिता को चयन गर्न हुनेछ, जस्तो हामी चाहते छन् ।
यस प्रकारका आकस्मिक आनुवंशिक परिवर्तनहरूलाई उत्परिवर्तन भनिन्छ ।
यस प्रकारको उत्परिवर्तनहरूको अनेक उदाहरण दिए जान सकिन्छं ।
यस प्रकार, यस विधि द्धारा स्पष्ट र अस्पष्ट दुवै प्रकारको उत्परिवर्तनहरूको अध्ययन गरिन्छ ।
यसले नयाँ नए प्रकारको जीव जन्तुहरूको विकास जोड देखि भयो हुनेछ ।
यसले यो निष्कर्ष निकलता छ कि उत्परिवर्तनको रोगी दशा पुन: सामान्य तिर परिवर्तित हुन सक्छ ।
यस विविधताको मूल कारणको ज्ञान सबैलाई छैन, र सबभन्दा ठूलो कुरा यो छ कि कौतूहलवश पनि कोही पनि यो कुरा जान्न चाँहदैन ।
यसै आधारमा उत्परिवर्तनहरूका धेरै कोटिहरू बनाइएकाछन्, जस्तै जीन उत्परिवर्तन, गुणसूत्र उत्परिवर्तन आदि ।
यिनको संयोग देखि जुन संततियाँ उत्पन्न हुन् गी उनको सूक्ष्म एवं गंभीरतापूर्वक जाँच गरेर उन्हींको पुन: संयोग गराइनेछ ।
यिनबाट लाभ पनि हुन्छ र यस प्राकृतिक दोषको लाभ उठाउन पनि सकिन्छ ।
यिनले ईनोथेरा लैमाकिएना नामक एउटा बिरुवामा धेरै प्रकारका प्रयोग गरेका थिए ।
यिनी पल्ट पोथीहरूको कुनै पनि नर देखि संयोग गराए पछि जुन सन्तानें उत्पन्न हुन्छं, उनिमा आधा पुत्रहरू (द्धितीय पीढी) मा सी.
यो कोशिकाहरूको विभाजनको समय कुनै दोषको कारण पैदा हुनसक्छ अथवा पराबैंगनी विकिरणको कारणले अथवा रासायनिक तत्त्व वा वायरसले पनि हुनसक्छ ।
यो दोष दुर्घटनावश नैं हुन्छ; यसलाई उत्परिवर्तनको संज्ञा प्रदान गरिएको हो ।
यो परिवर्तन दोषयुक्त नैं होस्, यो कुनै आवश्यक छैन ।
यो वा यस्तो परिवर्तन सदा लाभप्रद नैं हुन्छ भन्न सकिंदैन ।
यो विविधता आज सम्म वर्तमान छ र अब यसमा परिवर्तनको संभावना कम नै छ ।
वायुमंडलीय प्रभाव शक्तिशाली होनेको कारण लाईमल जीवहरूको गुणसूत्रहरूमा परिवर्तन हो जाना सामान्य कुरा रही होगी ।
विरल उदाहरणहरूमा प्रतिलोमित उत्परिवर्तन पनि हो जान्छन् ।
वैज्ञानिकहरूको मत छ कि कैन्सर पनि एक प्रकारको कायिक उत्परिवर्तन नै छ ।
सकारात्मक सुजनन विज्ञानको लक्ष्य राम्रो र मनचाही संतति उत्पन्न गर्न छ ।
सच पूछिए त किरणन, चाहे त्यो कुनै पनि प्रकारको हो, त्यतिखेर उत्परिवर्तन गर्दछ, जब उनमा आयन उत्पन्न गर्नको क्षमता हो ।
सजीव प्राण्णीहरूका सबै प्रकारका आकार, आकृति, रासायनिक संरचना, रोग आदि गुणहरू को उत्परिवर्तन हुनसक्छ ।
सुजनन विज्ञानको दुई पक्ष हुन्: सकारात्मक तथा नकारात्मक ।
हामीलाई यो विभिन्नता यति सहज र सामान्य प्रतीत हुन्छ कि हाम्रो ध्यान यतापटि कहिल्यै जाँदैन ।
अघिल्लो दिनको रमाइलो कलेजको घटना सम्झदै सुतीरहेको थिएँ
आन्टी हेरेर रिसाइन र कराइन हामी हाँस्दै बाहीर निस्कियौँ
उसले मेरो नाम बिर्सिएकाले मैले नै सम्झाइदिए 'नारायन'
उ हाँस्यो... मलाइ थाहा थियो मैले लक्ष्मीलाइ मन पराउँछु र उसको र मेरो बारेमा भने भनेर केटाहरुले जिस्केका थिए
ओमप्रकासले पानीको बतल यसरी समाएर कुच्चायो कि मेरो घाँटी नै निचोरेको होस
कलेजको दोस्रो दिनमै मलाइ थाहा भैसकेको थियो 'चकलेट सर' को उपनामले मनोज सर प्रख्यात छन
क्याम्पसको छैटौँ दिनमा चौथो पटक नै हामीले यही मनोज सरबाट बेइज्जती भैसकेका छौ
गएको महिनामा मात्रै पुजाको विवाह भैसकेको थियो तर उनि अझै पनि पढ्दै थिइन
छुट्टीने समय पनि आइसकेछ तर हामीलाइ यो समय नि थोरै लागी रहेको थियो
जती जती मेरो पाइला अघि बढ्थ्यो त्यती त्यती उनी राती हुन्थीन र मुन्टो निहुराउँथीन
तर उ त एकदम सिरीयस रहेछ उसले नि निसालाइ प्रेम गर्ने कुरो बतायो
त्यसदिनदेखी निरजले मनोज सरलाइ ठाडो शिरले हेरेको पनि छैन
त्यो पिरो झोलले झन्डै सर्केको मलाइ... जति खाए नी थपिदिएको थपिदियै... " भैया, भएन?" मेरो प्रश्न
दिउँसो धेरै घाम चर्केको बेला तास र चेस खेल्ने मेरा उरन्ठेउला साथीहरु यीनै हुन
धीरज सर आउनुभयो र मेरो काँधमा धाप मार्दै भन्नुभयो :-" के छ हो नारायन सर खबर, म पनि बस्न सक्छु नि?
धुलाबारी क्याम्पसबाट मोड सम्म हिडेर नै जानुपर्ने भयो
नबिन आफ्नो बानीबाट कहाँ पछी हट्थ्यो र बोलीहाल्यो :- "नारायनले लक्ष्मीलाइ त चिनायो, अरु लाइ त चिनाएन नी" म कालो अनुहारलाइ अझ कालो बनाउँदै हिडीरहेँ
नबोली किन हिड्या " सरले खै किन हो मलाइ सर नै भन्ने गर्थे... म झसंग्ग भएँ
नविन उ अलि अग्लो तर उस्तै लुते नाक अलि लामो, कुनै कुरामा जित्नुपर्दा आँखा अलि चिम्सा बनाउँथ्यो
नविनले भन्यो म नविन रिजाल, उ प्रदिप संकर, आषिस बस्नेत अनी उ चाहीँ मजनु सबै हाँसे
निसाले गएर सोधी :- " हजुर धिरज सरको भाइ हो?" " हो त, हजुरहरु नै हो धुलाबारीबाट आउने?" उनले उत्तर दिनासाथ प्रश्न गरे
प्रदिपले मलाइ र आसिषले नविनलाइ साइकलमा ताने किनकी आउँदा हामीले तानेका थियौँ
मदनले हाँस्दै भने :- " तपाइको साथीलाइ रिस उठ्यो कि के हो?"
म भने लक्ष्मीहरु फर्केर आउँदा उसको अनुहार देख्छु भन्ने आसमा त्यही क्लासमा बसिरहने मास्तरप्लान बनाएँ
म र नविन पश्चीम फर्केर बसेका थियौँ भने आशिष र प्रदिप पुर्व
मेरो छेउमा चाही भन्ने उसको अगाडी चाहीँ डराउने.." मैले अझ थपेँ..
मैले कुरा बुझेँ.. प्रदिपलाइ नविनकोमा चढ्न भने र मैले प्रदिप चढेको बाइक चलाउने भएँ...
यसो छड्के आँखाले हेरेको टेबल खाली रहेछ सायद हामीलाइ नै पर्खीरहेका रहेछन
यो आवाज हामी भन्दा पछाडी बसेका लक्ष्मीहरुको ग्रुपको थियो
लक्ष्मीले फर्केर हेरी... उस्का आँखाले मलाइ नै खोज्दै थिए
लक्ष्मीले मेरो हातमा प्याट्ट हिर्काइन, म झसंग भएँ... लक्ष्मीलाइ रीस उठेछ क्यारे "सोभा" अलि ठुलै स्वरमा कराइन, सोभा नि झस्किइ
सुजता र पुजा पहिले देखी नै कम बोल्ने, झन पुजाको विवाह भैसकेपछी उसलाइ जिस्काउन नपाइने उ नबोल्ने
सुजतालाइ बेलाबेला आशिषको नामले जिस्काइन्थ्यो, उ लजाउँथी
हत्त न पत्त लुगा फ्याले र खाटबाट जुरुक्क उठेर आँखा मिच्दै भने :- " म घरमा नै छुँ त, किन लक्ष्मी?"
हाँस्दा मुखभित् भ्यागुतो छ र भाग्छ झै गरी मुख बन्द गरेर नै..."हे हे हे" गर्ने गर्छ
हिँड्दा खसी पारेको बोको झै गरी खुट्टा फारेर हिँड्थ्यो र कुरामा जित्नुपर्दा मुख भन्दा बढी हात खुट्टा चलाउँथ्यो
अक्कलबहादुर थिङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अमर बहादुर गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अमृता थापा मगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
आङ दावा शेर्पा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
इश्वरीप्रसाद दाहाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
इसलाममिया धोवी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ईन्द्रजीत थारु, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा कान्त शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा गोठे (कपाली), संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
उमा भुजेल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
एकराज भण्डारी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ओनसरी घर्तिमगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कर्ण जित बुढाथोकी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
क., संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कुबेरबहादुर ओली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशवप्रसाद नेपाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशव राई, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
खड्ग बाहादुर बिश्वकर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
खिमलाल देवकोटा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
खुसिराम पाख्रीन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
खेमबहादुर बम, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गमबहादुर श्रीसमगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
गिरीराज मणि पोखरेल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गीता ठगुन्ना, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
गुणाखर वस्याल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गोमा पाठक, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
गंगा पराजुली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
चन्दा देवी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
चित्र बहादुर श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
चिनक कुर्मी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
छिमी लामा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जगतप्रसाद यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जनार्दन शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जय राम दाहाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जुन कुमारी रोका, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जुब्बा सोरेन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ज्ञानेन्द्र कुमाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ज्वालाकुमारी साह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
टेक बहादुर बस्नेत, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
डिल्लीमान तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
तुलबहादुर माझी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
तेज बहादुर मिजरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दामा कुमारी शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दावा तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दिल बहादुर घिसिङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दुर्गाजयन्ती राई, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
देवी खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
धर्म शिला चापाङ्ग, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
ध्रुव आञ्दम्ब, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
नरेश भण्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पट्टु थारु, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पदम बहादुर राई, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पम्फा भुसाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पार्वती थापा श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पुष्प कमल दाहाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पूजा खनाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पूर्णबहादुर राना, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पोष्ट बहादुर वोगटी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
प्रमिलादेवी यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिनोद पहडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिमला सुवेदी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
बिरबहादुर तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिश्वदिप लिङदेन लिम्बु, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
बुधनीदेवी महतो नुनिया, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
भगत बहादुर वडुवाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
भरतप्रसाद शाह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
माया चेपाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
यशोदा गुरुङ (सुवेदी), संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राज काजी गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राज काजी महर्जन, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रामबहादुर थापामगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राम बहादुर थापा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राम बहादुर बोहरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रेणुका चौलागाई, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
रेणु दाहाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ललिताकुमारी साह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
लिला कुमारी भण्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
लिलादेवी मेहता, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
विर मान चौधरी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
विश्व भक्त दुलाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शान्ता न्यौपाने, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शान्तीदेवी राजबंशी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शारदा घिमिरे, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शंकर बहादुर खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
श्रीराम ढकाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सत्य पहाडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्चपाल मादेन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्तमाया तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
समिता कार्की, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
सरला रेग्मी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
सावित्रा गुरुङ दुरा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सिदार्थ सोमानी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सीता पोखरेल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सूर्यबहादुर सेन वली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
संघ प्रसाद थारु, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हिमकुमारी सुनार, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हेम बहादुर श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
हेम राज भन्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अझ छायाँग्रहका रूपमा मानिएका दुई विन्दुहरू राहु र केतुको बीचमा माथि उल्लेखित सातै ग्रहहरू एकत्रित हुनु त झनै दुर्लभ हुन्छ ।
अत: यी दुबै ग्रहका सम्बन्धमा विशेष अध्ययन गर्नु नितान्त आवश्यक छ ।
अति परिश्रम गरी सुख सुविधा त जसैतसै जुटछ तर त्यसको भोग गर्न पाउँदैन ।
अन्तिम मङ्गलबार गुलिया खाद्यपदार्थहरू र मिठाई सवा किलोको परिमाणमा हनुमानलाई अर्पण गरेर प्रसादका रूपमा वितरण गर्नुपर्छ ।
अन्तिम शनिबारका दिन रुद्राभिषेक गरी उक्त भाँडो र कालो राडी (कम्बल) ब्राह्मण वा दीनदुःखीलाई दान गर्नुपर्दछ ।
अर्को उपायमा एक वर्षसम्म गणपति अथर्वशीर्षको दिनहुँ पाठ गर्नुपर्छ ।
अर्को शब्दमा जब चिनामा भएका सबै ग्रहहरु राहु र केतु को बिचमा हुन्छन् अनि काल सर्प योग लाग्ने हुन्छ ।
अर्थात् सर्पयोगमा जन्म लिने व्यक्ति कुटिल, क्रूर, निर्धन, दीनदुःखी र परान्नमा निर्भर हुने गर्दछन् ।
आफूलाई समाजमा स्थापित तुल्याउन असाध्यै मिहिनेत गर्नुपर्छ ।
आफूले गरेको परिश्रमको फल पनि पराइले प्राप्त गर्दछन ।
आफूँसँग भएको वृत्ति गुम्ने हो कि भन्ने चिन्ता उसको मुख्य विषय हुने गर्दछ ।
आफ्ना साथीभाइ र नातागोताले विश्वासघात गर्नाले धोका पाइने छ ।
आँखाको समस्या वा अनिद्रा, हृदयरोग र गुदासम्बन्धी रोगले ग्रस्त हुनपुग्छ ।
आँफूभन्दा ज्येष्ठ र वरिष्ठहरूसँग टक्करको स्थिति भैरहन्छ, उनीहरूसँग रिसराग बढ्ने र झगडा हुने परिस्थिति पनि उत्पन्न हुन्छ ।
उचित तथा अनुचित दुइटै तरिका अपनाएर धनको प्राप्ति हुन्छ ।
उत्तरोत्तर सङ्घर्ष व्यहोर्नु पर्ने भएकाले व्यक्तिको आत्मविश्वास क्षीण हुँदै जान्छ ।
उसको जीवन - साथीसितको सम्बन्ध त्यति राम्रो हुँदैन ।
उसको पुँजीगत सम्पत्ति सुस्त गतिमा वृद्धि भएको त देखिन्छ तर एउटै झट्कामा सर्वस्व नाश हुन्छ ।
उसले आफ्ना पितालाई धेरै नै आदर, सम्मान र प्रेम गर्दछ साथै सहयोगी पनि हुन्छ ।
उसले आफ्नो थातथलो छाडेर अन्यत्र बसाइ सर्दा मात्र सफलता आर्जन गर्न सक्दछ ।
उसले कतिचोटि त यतिसम्म तनाव अनुभव गर्दछ कि उसको मस्तिष्कमा आत्महत्यासम्मका विचार उद्भव हुन थाल्छ ।
उसले जीवनभरि गाँसबास जुटाउन नै लागी पर्नु पर्ने हुन्छ ।
उसले दुर्गमस्थानमा बसाइँ सर्नुपर्ने वा सरुवा भइ जानुपर्ने हुन्छ ।
ऊ एकै पटक धेरै वटा काममा हात हाल्न पुग्छ तर त्यसलाई परिणाममुखी तुल्याउन सक्दैन ।
ऊ परोपकार गर्न तल्लीन हुन्छ तर यसो गर्दा पनि अपयश र कष्ट व्यहोर्नु पर्छ ।
कालसर्पयोगको उल्लेख धेरै प्राचीन ग्रन्थहरूमा भेटिएको छैन ।
कालसर्पयोगको फलका बारेमा चर्चा गर्दा, कुनै एउटा ग्रह राहु वा केतुको घेरा बाहिर परे पनि त्यसलाई आंशिक कालसर्पयोग भनेर व्याख्या गर्ने गरेको पाइन्छ ।
कालसर्प समेतको यस लग्नमा जन्म लिने जातकले समाजमा प्रसिद्धि प्राप्त त गर्दछ तर उसको अन्तर्मुखी स्वभावका कारण धनको अभावको अनुभूति भने भइरहन्छ ।
 कुण्डलीमा राशि परिवर्तन योग भएमा (वृश्चिक लग्नको ट र ड मा बाहेक अन्य अवस्थामा),
केतु छैठौं भावमा र राहु बाह्रौं घरमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए शेषनाग नामक कालसर्प योगको निर्माण हुन्छ ।
केतु दोस्रो भावमा र राहु अष्टम भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए कर्कोटक नामक कालसर्प योगको निर्माण हुन्छ ।
केतु पचंम स्थानमा र राहु एघारौं भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए विषधर नामक कालसर्प योगको निर्माण हुन्छ ।
केतु लग्नमा र राहु सप्तमभावमा बसेर यी दुबैको मध्यवर्ती भई समस्त ग्रहहरू विद्यमान रहँदा तक्षक नामक कालसर्प योगको रचना हुन्छ ।
केसरीको तिलक लगाउने गर्दा पनि यस्ता जातकलाई शुभ नै हुन्छ ।
खगोलीय वृत्तमा जुन ठाउँमा सूर्य र चन्द्रमाको भ्रमणपथको काल्पनिक रेखाको मिलन हुन्छ, त्यस बिन्दुविशेषलाई राहु र केतु छायाँग्रह मानिन्छ ।
घरको मुख्य द्वारमा भित्रबाहिर दुबैतिर स्वस्तिक वा गणेशजीको प्रतिमा टाँस्नुपर्छ ।
चतुर्याइँ, चलाकी र चङ्खपनले अवसरमुखी भई यिनीहरूले आफ्नो आवरण फेर्ने गर्दछन् ।
 चन्द्रमाबाट आठौं राहु वा केतु परेमा पनि यस्तै फल प्राप्त हुन्छ ।
चामल, दाल र चना एउटा पात्रमा राखी कम्तीमा सातवटा बुधबार बग्दो पानीमा प्रवाहित गर्नुपर्दछ ।
चांदीको चारकुने टुक्रो बनाएर हरहमेशा आफ्नो गोजीमा राख्नुपर्छ ।
चांदी वा अष्टधातुको नागाकृति औंठी बनाएर ज्योतिषीको सल्लाहबमोजिम हातको औंलामा धारण गर्नुपर्छ ।
छातीमाथि गह्रुङ्गो भारी बोकेर हाँसेर हिंड्नु पर्ने अवस्थामा गुज्रान गर्नुपर्छ ।
छैटौं स्थानको राहुले धेरै सहयोग गर्दछ र राम्रो फल प्रदान गर्दछ, यहाँसम्म कि मृत्युको मुखबाट पनि खोसेर ल्याउने काम राहुले गर्दछ ।
जातकले आफ्ना परिवारजन र खासगरी भाइ र बहिनीसित सम्बद्ध समस्याले सताउने देखनिछ ।
जातकले उच्च सरकारी पदमा बसी काम गर्ने अवसर पनि प्राप्त गर्दछ ।
जुवा, तास, सट्टापट्टा वा चिट्ठाको दुर्व्यसनले यस्ता व्यक्तिलाई यस योगले बर्बाद तुल्याउन सक्छ ।
ज्योतिषशास्त्र - अनुसार जुन व्यक्तिको कुंडलीमा कालसर्प योग हुने गर्दछ, त्यसले जीवनभरि कतिपय कष्ट र कठिनाइ ब्यहोर्नु पर्दछ ।
तक्षक - यात्रा र व्यापारमा वृद्धि, तर वैवाहिक कष्ट र दुर्घटना
तर जातकले आफ्नो आचरणलाई संयमित राख्नु अत्यावश्यक छ नत्र अपयशको भागी हुनुपर्छ ।
तर यदाकदा देखिने आर्थिक सङ्कटले कमाएको सारा सम्पत्ति एकै चोटि स्वाहा हुने गर्दछ ।
तर यस्तो जातकको आफूभन्दा कान्छा भाइ जीवित रहँदैनन् वा जीवितै रहे पनि ती दुईको एकआपसमा ठूलो शत्रुता हुन्छ ।
त्यस जातकले आफ्नो पुरुषार्थमा राम्रो सफलता प्राप्त गर्दछ ।
त्यसैले राहु र केतु यी दुईवटै ग्रह आफ्नो प्रभाव देखाउन शीघ्रता गर्दछन् ।
त्यस्तै ऊ खरिदबिक्री, कमिसन वा दलालीको क्षेत्रमा संलग्न छ भने पटकपटक मिहिनेत गरेर कमाएको रकम घाटा परेर एकै पटकमा गुमाउनु पर्ने हुन्छ ।
दान लिन कसैले नमानेमा त्यस पोकोलाई बग्दो पानीमा बगाइदिनु पर्छ ।
परन्तु त्यस्तो दोषरहित राहुको स्थितिबाट विशेष शुभफल मिल्न जान्छ ।
परिवारजनलाई एउटै सूत्रमा बाँधेर राख्नु यिनीहरूको विशेषता हो ।
पिता, परिवारका बृद्ध सदस्य र राज्यपक्षबाट मतभेद भनले उसले विविध समस्या र तनावले घेरािएर बस्नुपर्छ र उसमा वैराग्यका भावनाहरू सञ्चरण हुन थाल्छन् ।
पितासित पनि अत्यन्त सुमधुर सम्बन्ध हुन्छ र पिताको आज्ञाकारी पुत्रमा उदाहरणलायक हुन्छ ।
प्रत्येक आइतबार पहेंलो कपडामा गहूँ बाँधेर खाँचोको अनुभव भएका व्यक्तिलाई दान दिनुपर्दछ ।
प्रत्येक दिन शिवलिङ्गमा बेलपत्र अर्पित गर्नुपर्छ ।
मनुष्यलगायत सम्पूर्ण चराचर जगतको मृत्यु कालका अधीनमा छ ।
मूलत: राहु - केतु भौतिक ग्रह नभएर आध्यात्मिक ग्रह हुन् ।
यति हुँदाहुँदै जातकले आफ्नो खुट्टामा आफैं बन्चरो हन्ने प्रवृत्तिको हुन्छ ।
 यदि सबै ग्रहहरू वा केही ग्रहहरू राहु वा केतुका साथमा रहेको भएमा पनि अंशात्मक रूपमा राहु र केतुको बीचमा सबै ग्रहहरू परेकै हुनुपर्दछ ।
यदि हजुरले सपनामा सर्प देख्नुहुन्छ वा प्रत्येक समय तनाव र असमंजसपूर्ण अवस्थामा रहनुहुन्छ भने हुनसक्छ तपाईँको कुंडलीमा समेत कालसर्पको प्रभाव छ ।
यद्यपि उसले सबै समस्याहरू झेल्दै धन, मान र प्रतिष्ठा त कमाउँछ तर खराब स्वास्थ्य सहितको बुढ्यौलीले उनलाई जीवनलाई निराशामय बनाइदिन्छ ।
यस आधारमा पूर्ण र आंशिक कालसर्पयोगका विविध भेद भनेर घद्धछट किसिमका कालसर्पयोगको अवधारणा ज्योतिषीहरूले अघि सारेका छन् ।
यस कालसर्प योगको प्रभावले जातक धनवान्, बलवान्, बुद्विमान् र अध्यात्मवेत्ता हुने गर्दछ, साथै अतीव दृढ निश्चयी र साहसीसमेत हुन्छ ।
यसको ठीक विपरीत परिस्थितिलाई पृष्ठगत कालसर्प योग भनिन्छ ।
यस प्रसङ्गमा राहुको आकार मुख र केतुको आकार पुच्छरका रूपमा विभाजित सर्पको जस्तो छ भनी कसैकसैले भनेका छन् भन्ने बराहमिहिरको लेखन विशेष स्मरणीय छ :-
यस योगमा उत्पन्न जातकको ज्येष्ठ सन्तानलाई कष्ट हुन्छ ।
यस योगमा जन्मने जातकहरू चिकित्सक, वकिल, ज्योतिषी, शिक्षक तथा कलाकार जस्ता स्वतन्त्र कार्यक्षेत्रमा विशेषज्ञ भएर सफल हुने गर्दछन् ।
यस योगमा जन्म लिने जातक उदारमना, समाजसेवी र धनवान् हुन्छ ।
यस योगमा जन्म लिने जातकहरू कागत, कपडा, अन्नपात, किराना, गृहोपयोगी सामाग्री, होटल व्यवसाय आदिका व्यापारिक क्षेत्रमा प्रायशः सफल भएका देखिन्छन् ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले आफ्नो आजीविका र परिवारको भरणपोषणमा सदैव चिन्तित हुनुपर्दछ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले कार्यक्षेत्रमा सन्तुष्टि प्राप्त गर्दैन ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले परदेशमा गुज्रान गर्नुपर्छ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले पराधीनमा रहेर गर्नुपर्ने काम नोकरी आदिमा सफलता प्राप्त गर्न सक्दैन ।
यस लग्नमा जन्म लिने जातक अर्काको अधीनमा रहन चाहँदैन, तर परिस्थितिवश विवश भएर उसले पराधीनता स्वीकार गर्नु पर्छ ।
यस्ता जातकलाई म आफैं सक्षम छु र मेरा लक्ष्यमा पुग्न म समर्थ छु भन्ने कुरामा पटक्कै आत्मविश्वास हुँदैन ।
यस्ता जातकले चौतर्फी उन्नति त गर्दछन् तर त्यसलाई स्थिर तुल्याउन दानपुण्य गर्नु अनिवार्य छ ।
यस्तो अवस्थामा जातकसँग धनदौलथ र वैभवको कुनै कमी हुँदैन ।
यही राहु र केतुको बीचमा सबै ग्रहहरू रहेको देखिने दुर्लभ परिस्थिति विशेषलाई नै वास्तवमा कालसर्पयोग भन्ने गरिन्छ ।
यिनीहरू शारीरिक रूपले अस्वस्थ र परिवारसँग असन्तुष्ट हुने गर्दछन् ।
यी अनिष्टता देखिए पनि उसको आर्थिक र सामाजिक स्थिति उन्नत हुन्छ ।
राज्यपक्षबाट अनावश्यक दु: ख पाउने र बन्धनको स्थिति पनि आउँछ ।
राती सुत्ने बेलामा सिरानेमुनि पाँचवटा मूला राखेर बिहानै भगवान् शिवको मंदिरमा अर्पण गर्नुपर्दछ ।
राहु, केतु र सङ्कटाको दशा वा अंतर्दशामा महामृत्युञ्जय मंत्रको नियमित जाप गर्नुपर्छ वा ब्राह्मणद्वारा गराउनु पर्छ ।
 राहुबाट आठौंमा शनि परेमा पनि कालसर्पयोगको फल लागू हुन्छ ।
राहु र केतु यी दुबै ग्रहलाई छायाँग्रह भन्ने गरिन्छ, किनभने आकाशमा यी दुबै ग्रहको भौतिक पिण्ड छैन ।
राहु लग्नमा र केतु सप्तमभावमा बसेर यी दुबैको मध्यवर्ती भई समस्त ग्रहहरू विद्यमान रहँदा अनन्त नामक कालसर्प योगको रचना हुन्छ ।
लक्ष्यको नजिकै पुगेर पनि उसले कतिपय पटक कार्यक्षेत्र फेर्न सक्छ ।
वास्तवमा कालसर्पयोगलाई ग्रहभ्रमणका क्रममा हुने एउटा गतिपरक योगका रूपमा लिई सोको समसामयिक विश्लेषण गरी उपचार गर्नु उचित हुन्छ ।
वास्तविक कालसर्पयोगको प्रसङ्ग माथि नै चर्चा भइसकेको छ ।
विश्वासी र भरपर्दो साथीले पनि एकाएक शत्रुवत् व्यवहार गर्न थाल्छ ।
वैदेशिक यात्रा भइ गए पनि प्रवासमा अनेकानेक कष्ट ब्यहोर्नु पर्छ ।
शेषनाग - धनक्षय, जेलबन्धन र अङ्गभङ्गको भय एवं स्थाननाश
सन्ततिको अभाव वा सन्ततिको बाधाले उसको जीवनलाई निराश बनाउँछ ।
सन्तान सुखको कामना हुनेले मूल दैलोको ठेलोलाई चाँदीको पत्रले मोड्नुपर्दछ ।
सबै प्रकारको प्रतिस्पर्धामा राम्रो सफलता पाउँदछन् तथा दान, पुण्य र अरुको मदद गर्न आफ्नो सबै धनसम्पत्ति लुटिएको पनि थाहा पाउँदैनन् ।
सम्पत्ति, वाहन, दीर्घायु, सर्वत्र विजय, साहस, बहादुरी आदि राहुको प्रभावबाट प्राप्त हुन्छ ।
सामान्यत: कालसर्पयोगको अवस्थालाई ज्यौतिषमा दुर्लभ र व्यवहारमा दुःखद मान्ने गरिन्छ ।
सामान्यतया देहायका अवस्थालाई मात्र कालसर्पयोग मान्नु पर्ने पर्दछ:
साहस, धैर्य र पराक्रममा कमी आउनाले जीवन नैराश्य पूर्ण देखनिछ ।
सेयरको कारोबार, सट्टापट्टा, चिठ्ठा आदिबाट पनि उसलाई लाभ हुन्छ ।
हामीले व्यवहारमा मान्दै आएका नवग्रहहरू मध्ये आकाशमा हेर्दा औंल्याउन नसकिने दुईवटा ग्रह: राहु र केतुलाई छायाँग्रह भन्ने गरेको पाइन्छ ।
हुन त यस योगमा जन्मिने जातक दिर्घायु, साहसी, यशस्वी र धनधान्यबाट परिपूर्ण हुन्छ ।
हुन त यस योगमा जन्मिने जातकले आफूलाई आवश्यक धन आफैं आर्जन गर्दछन् तर त्यस धनबाट न त ऊ आँफू सन्तुष्ट हुन्छ, न स्त्रीपुत्रादि परिवारजन नै ।
अतिक्रमणमा परे पछि गरुन के डोटी राज्य बिजय गर्ने गोर्खा राज्यले बसाएको बस्तिको बिरुद्द कसरी बोलून त्यो समयमा गोर्खा भनिनेहरु सारै निर्दयी स्वभावका थिए
अर्को राजाको वंशज जुम्लाबाट फैलिएकाहरु रैका (राईका) भनिने मस्टो देवतासँगरैका रैका राजवंश सम्बन्धित थिए
अंग्रेजबाट फिर्ता गरिएको भूमिलाई नयाँ मुलुक भनिन थालियो ।
आज कैलाली र कन्चनपुरमा थरुहट र थारुवान राज्य खोज्नेहरुले यस्ता गलत कुराहरुलाई आफ्ना मुद्दा बनाएको भेटिन्छ
आदिवासीको हिसाबले कुरा गर्ने हो भने डगौरा थारुहरु पहाडीया भन्दा निकै पछि कैलाली र कन्चनपुरमा आएका हुन् र बसोबास गर्न थालेका हुन् ।
आफ्नै वैदिक संस्कार छ, आज यी मौलिक पहिचानहरु गोर्खा राज्य सत्ताको पुर्बाग्रही र हेपाहा सोचले गर्दा हराउँदै गएका छन्
आयोध्यपति राजा राम्रको पाँचवटीवन पनि यही पूर्वकर्णाली नदी र पश्चिम महाकाली नदीको बीचमा अवस्थित वन - जंगल थियो
इन्द्रको यो दरवार र उनको सम्पूर्ण सम्पति खपरे (ताराकसुर) गणले लुटेर उनको दरवार नस्ट गरेर इन्द्रलाई त्यहाँबाट लखेटेका हुन्
उत्तरको क्षेत्रमा त पहाडका मानिसहरुको गोठ गोठेरी भन्दै कहिँ कतै बसोबास सुरु भइसकेको थियो ।
एक किसिमले भन्ने हो भने कैलाली कन्चनपुरको भूमि पशुपालन गर्ने चुरे भावर क्षेत्र हो
एल.ओ.महासन्धि अनुसार आदिवासीको लागि व्यवस्था गरिएको अधिकारको पैरवी गर्नेहरुले थारुहरुलाई गलत सपना बाँडे एन.
ऐतिहासिकताको आधारमा भन्ने हो भने यो क्षेत्रको भूमि डोटी राज्यसँग सम्बन्धित राजा / रजौटाहरुको विर्ता थियो
ओ महासन्धिले आदिवासीलाई अधिकार दिनु पर्छ भनेर किटान गरेको छ
कत्युरी राज्यकाहरु कार्तिकेय देवतासँग सम्बन्धित थिए भने
कम जमिनमा धेरै अन्न फलाउँन रोपाई, मलजल गरि खेतिपाती गर्ने तौर - तरिका.
कमैया र कम्लहरी भनिने शब्दहरु थारु भाषाका मौलिक शब्द हुन्
किन भने यहाँ स्थाई रुपमा बसोबास गर्ने मान्छे धेरै कम थिए
किवदन्ती अनुसार त्यहाँका दैङीशरण भन्ने थारु राजालाई सल्यानी राजाले बन्दी बनाएर दाङ कब्जा गरेको बताईन्छ ।
कैलाली कन्चनपुरमा जग्गा नापी गराउँने पन्च मन्त्री खडक बहादुर सिंहले टिकापुर पार्कको व्यवस्था गरेका थिए
कैलाली कंचनपुरको पहिलो जननिर्वाचनमा रहेको जनसंख्याको कुरा गर्दा यहाँको जनसंख्या त्यो समय न्यून देखिन्छ
चाल, डाल, ढोल र डोटेली समुदायको डेउडा गौरा पर्वमा खेलिने र गाईने गीत, चैत, भारत, ढोलले यी दुई समुदायको प्राचीन सम्बन्धलाई चिनाउँदै आएको छ
जग्गा नापी मार्फत जसले जति जोत खन गरेर जग्गा बनाएको थियो, त्यो उसैको नाममा दर्ता गरिदियो
जनजातिको बिषयमा नेपाली शब्द कोष अनुसार आफ्नै भाषा, धर्म संस्कृति भएको पछौटे जाति सिकार खेली जिबिका चलाउँने समुदाय भनेर ब्याख्या गरेको भेटिन्छ
जनजाती थारुको नामबाट चलेका केहि एनजीओ यो कार्यमा लागेको र यिनै एन जी ओ मा लागेका केहि थारु हरु ले सोझा थारुलाई बहकाउने गरेको देखिन्छ ।
जस्तै खानु, बिहि, दर्पण, ठट्टा, थाली, गाली, कोला जस्ता धेरै शब्द यी दुवैमा भेटिन्छन्
जहाँबाट नेपाली कांग्रेसका नेता मुसिकोटे कल्याल लोकेन्द्रबहादुर शाह निर्वाचित भएका थिए ।
जातिय भन्दा पनि बर्गीय हिसाबले आर्थिक उन्नतिका कार्यक्रमहरुको आवस्यकता यहाँ छ
जुम्ला हुँदै डोटी प्रवेश गर्ने रैका (राईका) रैका राजवंश राजाको इतिहास यहाँ जीवित छ
जंगल पशुपालन गर्ने फाँट चौर र सिकार क्षेत्र अतिक्रमणमा परेको हो
ठेक्का पाउँने ठेकेदारले यो कैलाली कन्चनपुरमा रेलसेवा चलाएर रेलबाट यस क्षेत्रको धेरै काठ भारत लग्यो ।
डडेल्धुराको शिर्ष क्षेत्रमा राउत थर लेख्ने राउटे जाति भएकोले तराईमा रहेको राउत जाति यिनै राउटेसँग सम्बन्धित हुन् सक्ने धेरै सम्भावना छ
डोटी क्षेत्रमा राजसत्ता संचालन गर्ने दुई शक्तिशालि राज्यको चिनारी
डोटी डडेल्धुराका पहाडी मुलका मान्छे र कैलाली कन्चनपुरका राना थारुको सम्बन्ध धेरै पुरानो र आत्मिय सम्बन्ध हो
डोटी राज्यका सबै डोटेली नागरिकहरु सुदूरपशिमका नौ जिल्ला सहित कुमाऊ गडवाल सम्मनका आदिवासी हुन्
तत्कालिन समयमा डोटी राज्य दक्षिणमा भारतको लखनउ, सिंगाही सम्मनको भूमिमा फैलिएको थियो
तिनीहरु नै आदिवासीको आधिकार चाहियो भन्दै बढी आन्दोलित भएका छन् ।
ती गाई र गोला (गोठाला) पनि यो भूमिमा समय समय आईपुग्थे यहाँका वन - जंगल डाँडा पहाडमा पनि सयल गर्दथे
तीन वटा नदी मिलेर बनेको यो शिवगंगाको इतिहास बाहिर ल्याउँनुपर्ने आवस्यकता छ
त्यसपछि क्रमिक डगौराथारु र सुदूरपश्चिमको पहाडी समुदायका पहाडका मान्छेहरुनै हुन् ।
त्यसपछि डोटी राज्यका राजा / रजौटा / नागरिक सबै गोर्खा राज्यका नागरिक बन्न पुगेका हुन्
त्यसैले आफ्नो घरको आँगनरुपी कैलाली कंचनपुरको ऐतिहासिक भूगोल सुदूरपश्चिमबाट टुक्रिनु हुँदैन भनेर आन्दोलित छन्
त्यसैले यहाँ कृष्णको कुलमानिने यदुवंशी / चन्द्रवंशी राजाका वंशज पनि छन्
त्यसैले यिनमा विभेद भन्दा पनि आत्मिय एकता हुनु पर्छ
त्यसैले राना थारू बस्तीमा बडायक लाई अन्य भन्दा ठूलो जाति मानिन्छ
त्यसैले विचार गरौ, सोचौ, बुझौ कुनै एक / दुई जनाले कहिँ कतै कसैलाई अन्याय गरेको हुन् सक्छ
त्यस्तै खाधान्न उत्पादनकालागि सुदूरपश्चिमाञ्चलको अभाज्य अंग रहेको अन्नको भण्डार कैलाली कंचनपुरको समथर भूमि हो
त्यो समयमा मान्छेहरु पशुपालन तथा भैसीमा लगानी गर्थे
थारु गाउँका मौजा चलाउँने महतौ जिम्दारको यस बिषयमा कुरा गर्नु पर्दा, कैलाली जिल्लाको हंसुलिया उत्तर बसौटी क्षेत्रका देशराज थारुको लिन सकिन्छ
थारु पहाडीका बीचमा सामाजिक सद्भाव कायम गरेर, दाजु, भाइ भएर बसेका थिए
दक्षिणको क्षेत्रमा बस्ती बसाल्नकालागि गोर्खा राज्यको पहुँचमा रहेका र स्थानीय ठुला बडा भनिनेहरुलाई राणाहरुले ठेक्का दिए ।
दक्षिण हंसुलिया क्षेत्रमा मोहन्याल देवताका नाममा स्थापित थान र घाँट अझै भेटिन्छन्
दलित भएको नाताले उसको पानी उपल्लो जातिको लागि चल्दैनथ्यो
दांगबाट ल्याएकोले दांगको दंगौरा र यस दंगौराको अपभारंस भएर डगौरा भनियो
दुर्लभ मानिने जलचर प्राणी डल्फिनहरु यस भूमिको पूर्व र दक्षिणमा रहेको कर्णाली र मोहना नदीमा डुबुल्की लगाउँदै सयल गर्ने गर्दछन्
धनि देखि गरिबीको रेखामुनी रहेका मानिसहरु यहाँका प्रत्येक जाति / समुदायमा भेटिन्छन्
नेपालमा संघीय राज्यको बिषयमा कुरा उठे पछि मुख्य तया माओबादी युद्द पश्चात आफ्ना अधिकारका लागि आफ्नो पुर्खेउली थात - थलो खोज्न थालियो
पदिय शब्द फरक भएपनि डगौरा र रानाथारुमा रहेका यी प्रचलनले यिनको मौलिकता दर्साउँछ
पशुधनलाई ठूलो धन मानिन्थ्यो त्यसैले जुन मान्छेका भैसी धेरै हुन्थे, त्यो मान्छे खोला रोडा गाउँ घरको धनि मानी मान्छे हो भनिन्थ्यो
पहाडका फलफुलले यहाँका मानिसहरुलाई स्वाद दिनु सक्नु पर्छ
पहाडीभूमि पशुपालन, फलफुल र तरकारी उत्पादनकोलागि महत्वपूर्ण छन्
पहाडी समुदायमा कमारा - कमारी भने जस्तै थारु समुदायमा कमैया - कम्लहरी भनिएको हो
पुर्बी नेपालदेखि पश्चिमको हिमाल सम्मनका चार जात क्षत्तिस वर्ण भित्र पर्ने नागरिकहरु सुदूरपश्चिमाञ्चलको तराई बेल्टमा बसोबास गर्दछन्
पौराणिककाल देखि पशुपालन गर्ने यो वन - जंगलक्षेत्र आजको होइन, यसको प्राचीन र पौराणिक इतिहास छ
पौराणिक ग्रन्थहरुमा उल्लेख भएको सौर्यनदी, गंगा नदीको उत्तरी तटीय क्षेत्रमा अवस्थित कैलाली कंचनपुर घना वन - जंगलले ढाकिएको क्षेत्र हो
प्रजातन्त्रमा प्रजाको भावना अनुसार राज्य संचालन हुन्छ
प्राकृतिक हिसाबले सुन्दर मानिने यस विकासक्षेत्रमा शुक्लाफाँटा वन्यजन्तु आरक्ष र खप्तड राष्ट्रिय निकुञ्ज पर्दछन्
प्राचीन इतिहासको ब्याख्या, वेद, पुराण, समाज, संस्कृति, संस्कार र भेटिएका प्रमाणित प्रमाणमा आधारित भएर निष्कर्ष निकाल्नु पर्छ
बज्रांगको कोखबाट ताराकासुरको जन्म भयो भने बझांग जिल्लाको कोखमा मष्टा देवताको उग्ररुप मानिने दाड़े / खापर मष्टाको जन्म भयो
बडायक भन्ने ठूलो त्यो व्यक्तिको त्यो पद तिनको थरमा परिणत भएको हो
बड्घरले ठूलो घरको संकेत गर्छ भने बडायक ले ठूलो एक व्यक्ति भन्ने बुझाउँछ
बड्घर होस् वा भलमन्सा होस् उसले एक बर्ष आफ्नु गाउँ बस्तीमा न्याय दिएर सबैको चित्त बुझ्दो गरि सामाजिक कामहरु गर्नुपर्छ
बर्गीय हिसाबले हेर्ने हो भने यहाँ बसोबास गर्ने सबै जात जातिका मानिसहरु समान छैनन्
भगवान कृष्णका गाई यो भूमिबाट दक्षिण पर्ने मथुरामा मात्र घाँस - पातको खोजीमा बिहार गर्दैन थिए
भैशीको घिउ बेचेर नगद आम्दानी गर्दथे, घिउ बेच्नको लागि पनि सबै ठाउँमा बजार थिएँन्
मधेशी र थारु भनेर जातिय राजनीति गर्ने मधेशी र थारुबस्तीका जिम्दार र हुने खानेहरुको हितमा अधिकार सुम्पने कार्य गरियो
माओबादी युद्दको समयमा कैलाली कन्चनपुरका थारुहरुलाई उनको बस्ति भएको स्थानमा उनको राज्य हुने भनेर उस्काहट गरिएको थियो
मुलुककै आकर्षक बसोवास स्थलका रुपमा यो क्षेत्रको विकास भयो ।
मोहनानदी देखि पश्चिम रैकातप्पा महाकालीनदी सम्मनको भूमिमा पर्दछ
यति मात्र होइन यिनका बोलिका धेरै शब्दहरुमा एकरुपता छ
यस कारण बड्घर तथा भलमन्सा सबैको भलो गर्ने मान्स भएकोले थारु बस्तीमा यो पदमा बस्ने मान्छे सम्बन्धित गाउँको सल्लाहबाट प्रत्येक बर्ष मा छनौट गर्ने गरिन्छ
यस पछि ती कैलाली कन्चनपुरका जग्गा धनि पुर्जा भएका नागरिक बनेका हुन्
यस पछि पहाडी समुदायका जिम्दार र हुने खानेका घर घरमा पनि कमैया कम्लहरी देखिन थालेका हुन्
यस भूगोलका बिपन्न र पछाडी परेको कुनै जाति, समुदायको उत्थानकोलागि खर्च गर्नु पर्छ
यसमा एक कत्युरी राज्यमुकमबाट फैलिएका कत्युरी राजवंश वंशजका थिए
यस मानेमा थारु, मगर, भोटे, नेवार समुदायका मान्छेहरु जनजातिमा समेटिएका हुन्
यसरी हलो जोत्ने मान्छे हलो जोतेको दिन आफ्ना मालिकको घरमा खान पाउँथ्यो
यसलाई नेपालका नेता भनौदा आफू संगठित राजनैतिक पार्टीसँग थरुहट र मधेशी शब्द जोड्नेहरु मध्ये केहिले आफ्नो राजनैतिक स्वार्थको लागि मलजल गरिरहेका छन्
यसैले यी एन जी ओ हरुको निगरानी र कारबाही गर्नु आवस्यक छ ।
यसै समयबाट कैलाली कन्चनपुरका किसानहरु जग्गा धनि बनेका हुन्
यस्तै पहाडी समुदायमा पनि धनि मानी मानिनेहरुले पहाडमा हलिया भनेर केही रकम दिने र त्यसको ब्याजमा दलित समुदायको कुनै मान्छेलाई हलो जोताउँने गर्दथे
यस्तो मान्यता राख्ने राणाहरुको शासनगर्ने शैली पनि ताना शाही थियो
यहाँका डाँडाखोला चौर पर्गंनाहरु तिनका रमाउँने स्थान थिए
यहाँका सिद्धनाथ, बैजनाथको नामबाट परिचित देवता पनि पौराणिक कालमा स्थापित वैदिक देवता हुन्
यहाँका हिमालीभूमि पर्यटन र जटिबुटीकोलागि महत्वपूर्ण छन्
यहाँको गोदावरी तीर्थ स्थल क्षेत्र वरपर प्राचीन शिवको शिला र देवी देवतासँग सम्बन्धित धेरै वस्तुहरु छन्
यहाँको पौराणिक, पुरातात्विक तथा ऐतिहासिक र आधुनिक बिषयमा बुँदागतरुपमा यहाँ उल्लेख गरिएको छ
यहाँ छिमेकी मुलुक भारतबाट माघे सक्रान्तिमा नुहाउँन आउँनेहरु भेटिन्छन् भने हाम्रो समाज यसको बारेमा अनभिज्ञ जस्तै बनेको छ
यहाँ डोटेली, मगर, भोटे, रानाथारु र डगौराथारुको परम्परागत भेषभुषा रहनसहन रीतिरिवाज र संस्कृति देख्न पाईन्छ
यहाँ वैदिक आर्य पनि छन् भन्ने कुरामा राज्यबाट विचार पुगाउँने कार्य भएन
यहाँ हजारौ हजार बर्ष देखि बसोबास गर्नेहरुको इतिहासले यो भूमि भिजेकोछ
यही गोलमालका गलत कुराले धेरै इतिहासका पुस्तकका पानाहरु रंगिएका छन्
यही जोतेको कारण यहाँको आदिवासी हुन् भनेर भन्न मिल्दैन इतिहासलाई बंग्याउँनु पनि हुँदैन्
यही भूल (चमार) जातिका शाखा मानिने केही तराईका जातिले आफू भूल तथा चमार भन्नाको कारण पनि यही यो
यिनको मुख्य स्थान कैलाली जिल्लाको मसुरिया देखि उत्तरी पहाडी डाँडामा सिंहासनको नामबाट परिचित छ
यिनको संस्कृतिले, यिनको बोलि, भेषभुषाले यी आज केही फरक जस्ता देखिए पनि वास्तबमा भन्ने हो भने यी कुनै समयका एकै कुल घरानाका हुन्
यिनै आधारले गर्दा यो भूमि पौराणिक मान्यता र इतिहाससँग सम्बन्धित भूमि हो
यी तानाशाहको दर्दनाक पिडाबाट पिडितहरु आज पनि विकासको नारा दिएर बिनासको बिजारोपण गर्ने राजनीतिज्ञहरुबाट पिडितनै छन्
यी त्रेता र द्वापर युगका अयोध्याका राजा राम र मथुराका राजा कृष्णको राज्यका रैती हुन्
यी दुबैको बिषयमा गहिराई विश्लेषण नगर्ने इतिहासकारहरुबाट मनगणन्ते अनुमान र भ्रम सिर्जना गरेर डोटीको राजनैतिक इतिहास गोलमाल बनाईएको छ
यी पन्च मन्त्री, राजा महेन्द्र र पंचायतका निकै बफादार मानिन्थे
यी मात्र होइन् बडायक र राउत भनिनेहरु पनि आफु पहाडबाट आएर तराइमा शासन गर्न बसेको बताउँछन्
यी हिन्दू हुन् यो भारत खण्ड भनिने भूगोलका आदिवासी हुन्
यो अवस्था रहेको कैलाली कंचनपुरमा जातिय सामाजिक सद्भाव बिगार्दै एउटा जातिको नाममा थरुहट राज्य हुनु पर्छ भन्नु मुर्खतापूर्ण माग हो
यो कुरालाई इतिहासका विद्यार्थी, शिक्षक, बुद्दिजिबि, राजनीतिज्ञ, इतिहासमा रुचि राख्ने व्यक्ति सबैबाट यसको सत्यता हेर्नु र जान्नु जरुरि छ
यो तप्पामा चौधरी महादेव, चौधरी बालासिंहको मौजा र जिम्दारी चलेको थियो
यो बसाई सराई हुँदै बृदिभएको थप जनसंख्याले यहाँको वनजंगल जंगली जनावर व्यापक रुपमा सकिदै र नासिदै गए
यो बाटोले पिरतीको मूलफुटाउला, छरिएका नेपालीको भेट गराउला
यो भारतखण्डको पहाडमा बसेका होउँन वा तराईमा बसोबास गरेका हुन्
यो भू - भागमा सबैभन्दा पहिले खेतीपाती लगाएर स्थायी रुपमा घर टहरा बनाएर बसोवास गर्ने बडायक, राउत, राना र कठरियाथारु हुन्
यो भूमिमा यिनका पूर्वजको हजारौ बर्षदेखी वसोबास हुँदै आएको छ
राजाहरुका स्थानीय शासक राउत थिए भन्ने कुराको पुस्टि रानाथारु जतिकै मनि राउतको ताम्रपत्रले पनि गर्दछ ।
वैदिक आर्यन त् कहिले खस आर्यनबाट राज्यसत्ता चल्दै आएको थियो
वैदिक कालमा भनौ वा पौराणिक कालमा भनौ यो भूमि देवी - देवताहरुको तपोभूमि, विहारभूमि, मन्त्रणाभूमि थियो
शिवगंगानदीको माथि पहरोमा नौवटा मूल भएको नौमूले भन्ने स्थान छ
सबै जाति समुदायका कला संस्कृतिको जगेर्ना गर्दै बिपन्न र पिछडिएको जातिय उत्थानकालागि जागरण फैलाउँनु छ
सीताकुंड, भजनी क्षेत्रको रजबाडा / रजवारा जस्ता नामाकरण पनि त्यही पौराणिक कालखण्डमा नामाकरण भएका स्थानहरु हुन्
सुदूरपश्चिमको इतिहास पुर्बी नेपालको तराई भन्दा एकदमै फरक छ
सुदूरपश्चिमेलीहरु हिमाल घरको धुरी, पहाड घर र तराई घरको आँगन सम्झन्छन्
हाम्रा साझा भावना साझा बिचारले यो भूमि अझै रंगिन बनाउँदै सुन्दर र शान्त विकसित तुल्याउँनु पर्छ
हाम्रो समाजले जनै धारण नगर्ने मतवाली जातिलाई जनजातिको रुपमा लिएको छ
हिमालको रमणीय स्थानको मज्जा तराईले लिन पाउँनु पर्छ
अत्यधिक आँख्ला पलाउने अवस्थामा पुगेपछि बोटमा डाँठको संख्या घट्दै जान्छ ।
अन्न धानको दाना पाकेको अण्डाशय हो, जसमा लेमा र शंकु राम्रोसँग जोडिएको हुन्छ ।
अन्न पाक्ने अवस्थामा पुग्दासम्म पातहरू प्रकाशसंश्लेषणमा निकै सक्रिय हुन्छन् ।
उद्भिदको मन्द अवस्था यो अवधि अत्यधिक डाँठ पलाउने र फूलडाँठ शुरु हुने बीचको अवस्था हो, जसमा केही डाँठहरू समय पुगेर मर्छन् ।
एसियामा उत्पादन गरिने धानलाई तीनवटा उप - प्रजातिहरूमा विभाजित गरिएको छ ।
ओरिजा पेरिनिस नामक एक जंगली धानबाट ओरिजा सेटिभा विकास भएको हुनसक्छ ।
कम्ती पानी भएको गरम तथा चिसो जलवायुमा सिक्किमको सबै ठाउँमा यसको खेती गरिन्छ ।
खास काम गर्ने जरा दोस्रो बलियो जरा हुन्छ, जो आँख्लाको तल्लो डाँठबाट पलाउँछ ।
गर्मी, ओस, कीट र काई वा ढुसीले चर्बीको पानी र हावा घटाउँछ अनि थायमिनको मात्रामा कमी ल्याउँछ ।
चामल पकाएपछि भात, पलाउ, ब्रियानी र अन्य धेरै भोजनको रूपमा खाइन्छ ।
चामल साधारणत: सेतो हुन्छ, तर सिक्किममा रातो र बैजनी रंगको धान पनि उत्पादन गरिन्छ ।
छिट्टै पाक्ने प्रजातिहरूमा माथिल्लो अन्तरडाँठ लम्बिने क्रम भुइँडाँठ शुरु हुने अवस्थाभन्दा धेरै अघि नै हुनसक्छ ।
जंगली धान पहिला बंगलादेश, आसाम, उडिसा र यसका छेउछाउका इलाकामा उब्जाउ गरिएको विश्वास छ ।
जंगली धान प्रचुरमात्रामा पाइएकोले भारतमा धेरै अघि नै यसको उत्पादन भएको हुनसक्छ ।
डाक्लामा मुख्य आँख्लादेखि पहिलो डाँठ र पहिलोदेखि दोस्रो डाँठ अनि दोस्रोदेखि तेस्रो डाँठमा पातको संख्या घट्दै जान्छ ।
डाँठको रूपमा जानिने धानको डाक्ला खोक्रो, गोलो, जोडिएको र डाँठ र अन्तरडाँठले बनेको हुन्छ, जो एकपछि अर्को गर्दै मिलेर बसेको हुन्छ ।
धानका प्रजातिहरूमा झल्लर वा चँदुवा हुन पनि सक्छ अथवा नहुन पनि सक्छ ।
धानका विभिन्न समूहको विभेद निम्न प्रकारले गर्न सकिन्छ:
धानको कोसा छोटो मोटो वा छोटो पातलोदेखि लिएर लामो मोटो वा लामो पातलोसम्म हुनसक्छ ।
धानको पहिलो बीज कहाँ उत्पत्ति भयो भन्ने विषयमा कसैले पनि ठ्याक्कै भन्न सकेका छैनन् ।
धानको प्रजाति - प्रजातिअनुसार पोषणको स्थितिमा धेरै फरक पर्दैन, तर विभिन्न नश्ल र सन्तानका धानको जातअनुसार त्यसको पोषण अवस्थामा फरक पर्दछ ।
धान पोसिया परिवारअन्तर्गत पर्दछ अनि यो एकवर्षे घाँसजातीय बाली हो ।
धानमा एन्थोसाइनिनको मात्रा हुनु वा नहुनुको कारणले यसरी फरक पर्दछ ।
धानले अन्नको आकार, आकृति, बियाँको रङ्ग र चामलको दानामा उल्लेखनीय विभिन्नता देखाउँदछ ।
नाइट्रोजन मलमा यो प्रजातिको बोटले राम्रो प्रतिक्रिया जनाउँछ अनि यसमा बोट सोतर हुने लक्षण पाइँदैन ।
पकाएको भात धेरै फुलिन्छ अनि फुर्र हुन्छ तर टाँसिने हुँदैन ।
पश्चिम र उत्तर अफ्रिका, पूर्व र मध्य अफ्रिकाका अधिकांश देशहरूमा पनि धान उब्जनी गरिन्थ्यो ।
पहिलो डाँठले दोस्रो डाँठ जन्माउँछ अनि दोस्रोले तेस्रो शाखाहरू बनाउँछ ।
पातको दापभित्र फूलडाँठको विकास शुरु हुँदा यसले वृद्धि अवस्था देखाउँछ ।
पात, डाँठ र जरामा एरेनकाइमेटिक कोशिका भएकोले वायुमण्डलीय भागबाट बोटले अक्सिजन तल जरासम्म पु - याँउछ ।
पानी र पोषण तत्त्वको चापको कारण केही डाँठहरू प्रजनन अवस्थामै मर्छन् ।
पूर्ण रूपमा परिष्कृत गरिएको वा पोलिस हटाएको चामल नियमित रूपमा खानाले थायमिनको कमी हुन्छ अनि बेरीबेरी नामक रोग लाग्छ ।
पौष्टिक तत्त्वको दृष्टिले पछिल्लो विधि निकै हानिकारक छ किनभने यसप्रकारको मेसिनबाट धान कुट्दा त्यसमा पौष्टिक तत्त्वको ठूलो मात्रामा क्षति हुन्छ ।
प्रजातिहरू चिन्हित गर्नको निम्ति पातका विभिन्न भागहरू महत्त्वपूर्ण हुँदछ ।
फूलको डाँठ बोक्ने आँख्लालाई उर्वर तथा प्रजनक डाँठ भनिन्छ ।
फूलगुच्छ पुष्पदलहरूको एकमुष्ठ एकाइ हो, जसमा ग्लुम भनिने दुई बाँझो लेमा, एउटा लेमा, एउटा शंकु, एन्थर र कील रहेको हुन्छ ।
फूलडाँठ शुरु हुने अवस्थापछि बोटको मध्यमा रहेको भित्री कोखले अन्तरडाँठ लम्बिने क्रमलाई तीव्रताका साथ बढाउँछ ।
बढ्ने अवस्था सकिएपछि फूलडाँठ वा टुप्पो पसाउन थाल्छ ।
बर्खे र हिउँदे मौसममा सिक्किमका चारै जिल्लामा यो कार्यक्रम लागू गरिनेछ ।
बिरुवा अवस्था बीज टुसाको रूपमा कलिलो बिरुवामा फेरिन्छ, जसमा बीज जरा र स्थायी जरा अनि हरिया पातहरू हुन्छन् ।
बिरुवा रोपाइँ गरेको चारदेखि दश दिनभित्रमा दोस्रो स्थायी जरा आउँछ अनि यसले माटोबाट पोषकतत्त्वहरू चुस्न थाल्छ र बोटको वृद्धिलाई अघि बढाउँछ ।
भातको यो गुणस्तर चामल कति पुरानो हो भन्ने, उसिनेको चामल, पकाउँदा पानी कति हालिन्छ, पकाउने विधि अर्थात् पानीमा वा भर्साएर पकाउने आदिमाथि भर पर्दछ ।
भारतमा हस्तिनापुर - मा उत्खनन - को समयमा धानको सबैभन्दा पुरानो नमूना डढेको अवस्था वा अङ्गारको स्वरूपमा पाइएको थियो ।
भुइँडाँठले मुख्य आँख्लामा एउटा पात र कली दिन्छ, जो मुना वा डाँठको रूपमा बढ्न सक्छ ।
भुइँडाँठ शुरुआती अवस्थाको लगत्तैपछि बोट लम्बिनु थाल्छ ।
भ्रुण धेरै सानो हुन्छ अनि क्यारियोपसिसको अघिल्तिर रहेको हुन्छ ।
मलको मात्रै कारण वा उन्नत प्रजातिहरूको कारणले शीतोष्ण अक्षांशमा अधिक उत्पादन एकसमान हुँदैन, तर जलवायुको फरक भने व्यापकमात्रामा पर्दछ ।
मिलमा कुटेको धानको तुलनामा ढिकीमा कुटेको चामलमा धेरै पौष्टिक तत्त्व रहन्छ ।
मिलमा कुट्ने प्रक्रियामा कनिकाको सतह र अविकसित धानको बियाँ पनि निकालिन्छ ।
यदि धानको बीजलाई सोझै छरियो भने पुन: प्राप्तिको अवस्था आउँदैन अनि उद्भिद विकासको चरण तदनुसार चारदेखि दश दिन घट्छ ।
यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलको गुच्छामा दानामा टुसा पलाउँछ ।
यदि पानीको दह राखेर बिरुवाहरू सावधानीपूर्वक उखेलियो भने बिरुवा उखेल्दा जरामा लाग्ने चोटपटक घटाउन सकिन्छ ।
यस अवधिमा बिरुवाले प्राय: सबै बीजकोषलाई समाप्त गरेर नयाँ बिरुवा निकाल्छ ।
यस अवस्थामा अन्न राम्रोसँग पाकेर कडा हुन्छ अनि हरियो रंगको मात्रा हट्छ ।
यसका उपोत्पादन (बाइ - प्रोडक्ट) विभिन्न औद्योगिक उत्पादनहरू बनाउन प्रयोग गरिन्छ ।
यस कार्यको उद्देश्य स्थानीय धान अट्टेको तल दिइएका गुण विकास गर्नु थियो -
यसको जरा व्यवस्था रेसादार हुन्छ, जसमा जराको शाखा र जराको जटा वा रेसा हुन्छ ।
यसलाई घरेलुकरण गर्ने प्रक्रिया पहिला चीनमा भयो र त्यसपछि यो दक्षिण - पूर्वी एसियामा सऱ्यो ।
यसलाई पानीमा भिजाएपछि वा माटोमा रोपेपछि रेडिकल जरा भएर अनि प्लमुल डाक्ला भएर बढ्छ ।
यसले अत्यधिक डाँठ पलाउने अवस्थालाई अघि बढाउन वा छोप्न पनि सक्छ ।
यसले भण्डारन मूल्य बढाउँछ र यो व्यावहारिक रूपमै असम्भव हुन्छ ।
यसैले, यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलगुच्छाको दानामा टुसा पलाउँछ ।
यो आँख्लाको डाँठबाट निस्कन्छ अनि प्राय: यसमा जोडिएको हुन्छ अनि कहिलेकाहीं अर्को माथिल्लो डाँठ र माथिल्लो पातको दापसँग जोडिएको हुन्छ ।
यो उद्भिदको मन्द अवस्थालाई प्रकाशसंश्लेषणप्रतिको संवेदनशील अवस्था पनि भनिन्छ ।
यो पातको माथि फैलिएको अङ्ग हो अनि डाँठबाट निस्कन्छ, जहाँ यो पातको दापसँग जोडिन्छ ।
यो बाह्यकर्णदेखि केही माथि एउटा पातलो कागजी बनोटको हुन्छ ।
रातो र बैजनी रंगको धान स्थानीय प्रजातिहरूमा मात्र पाइन्छ ।
रोपेको लगत्तैपछि धानको बीजले मूल जरादेखि बीजीय जरा निकाल्छ ।
विशेष खाद्यान्न उत्पादन कार्यक्रम (एसएफपीपी) र विशेष धान विकास कार्यक्रम (एसआरपीपी) - लाई असरदार ढंगमा लागू गरेर यो उत्पादन बढाउन सकिन्छ ।
विशेष प्रकारको प्रकाशसंवेदी प्रजातिहरूमा यो अवधि एक वा दुई महिनासम्म पनि रहन सक्छ ।
शारीरिक रूपमै धानको जीवन - चक्रलाई तीन खण्डमा विभाजित गरिएको छ, जसबारे निम्नअनुसार चर्चा गरिन्छ:
साधारणत: तेस्रो वा तृतीयक डाँठ आएपछि बोटले डाँठ निकाल्न बन्द गर्छ ।
हजारौं वर्ष अघिदेखि नै भारत र चीनमा यसको खेती गरिन्थ्यो ।
अत्यन्त अनौपचारिक भाषा प्रयोग गरिने यस्ता निबन्धमा विकृति र विसङ्गतिप्रति उपहास गरेर व्यङ्ग्य गरिने हुँदा अत्यन्त आकर्षक, रोचक र प्रभावकारी हुन्छन् ।
अन्तर्वार्ता लिने क्रममा वार्तानायकबाट आएका उत्तरहरूलाई कल्पनाशक्तिको प्रयोगद्वारा अनौपचारिक शैलीमा प्रस्तुत गर्नु निवार्ताको विशेषता हो ।
आख्यानात्मक निबन्ध आख्यानात्मक शैलीमा लेखिएको हुन्छ ।
आख्यानात्मक शैलीको प्रयोग गरेर लेखिएका निबन्धहरूलाई आख्यानात्मक निबन्ध भनिन्छ र यस्ता निबन्धमा कथाकथनको शैली अवलम्बन गरिएको हुन्छ ।
आत्मकथा वा आत्मसंस्मरणको नजीक रहने यस किसिमका निबन्धमा पाइने प्रमुख अभिलक्षणहरू यसप्रकार छन् ः
कुनै विचारको पुष्टिका लागि तर्कहरूको खण्डन / मण्डनका साथ तर्क - वितर्कहरू प्रस्तुत गरिने निबन्धलाई तार्किक निबन्ध भनिन्छ ।
झट्ट हेर्दा यो वर्णनात्मक निबन्धजस्तै लागे पनि यी दुईमा फरक छ ।
तार्किक निबन्धमा आफ्नो विचार वा मतको पुष्टिका लागि तर्कहरूद्वारा अर्काका मतको खण्डन र आफ्नो मतको मण्डन गरिन्छ ।
त्यस किसिमका समालोचनामा निबन्धात्मक गुण रहने हुँदा तिनलाई निसमीक्षा / निसमालोचना / नैबन्धिक समालोचना भन्नु उपयुक्त हुन्छ ।
नाटक / एकाङ्कीलाई बुझाउने ' रूपक ' शब्दको ' रु ' र ' निबन्ध ' शब्दको ' बन्ध ' शब्द मिलेर रुबन्ध शब्दको निर्माण भएको हो ।
निपत्रमा पत्रात्मक शैलीको प्रयोग हुन्छ र निबन्धात्मक गुण हुन्छ ।
निबन्धका उपर्युक्त वर्गीकरण / प्रकारहरूका अतिरिक्त सूक्ष्मरूपमा हेर्ने हो भने अन्य धेरै प्रकारहरू देखिन्छन् ।
निबन्ध तत्सम शब्द हो र यसले बाँध्नु भन्ने अर्थ दिन्छ ।
निबन्धात्मक वा नैबन्धिक शैलीमा लेखिएका समीक्षा / समालोचनालाई निसमीक्षा भनिन्छ ।
निबन्धात्मक शैलीका पत्र र पत्रात्मक शैलीका निबन्धलाई निपत्र भनिन्छ ।
निबन्धात्मक शैलीमा प्रस्तुत गरिएका अन्तर्वार्तालाई निवार्ता भनिन्छ ।
नियात्रामा लेखकीय 'स्व' को आत्मप्रकटीकरण हुन्छ र यसमा वैयक्तिकताको प्रशस्त उपयोग हुनाका साथै वर्णनको मनोहारिता, रोचकता र कुतूहलता हुन्छ ।
निवार्तामा पहिले वार्ताकार प्रथम पुरुषका रूपमा र वार्तानायक तृतीय पुरुषका रूपमा उपस्थित भई पछि दुवै प्रथमपुरुषका रूपमा पनि उपस्थित हुन्छन् ।
निसमीक्षामा निबन्धमा समालोचना तत्वभन्दा पनि समालोचनामा निबन्ध तत्त्व बढी हुन्छ र यसै गुणले गर्दा यो सम्प्रेष्य हुन्छ ।
निसमीक्षामा विषय, कथ्य र समीक्ष्यवस्तुको ठोस नभई तरल विश्लेषण हुन्छ, आदि ।
नेपालीमा 'निपत्र' शब्दको प्रयोग नभए पनि कृतिगतरूपमा पत्रसाहित्यका नामले यस्ता रचना धेरै आएकाले तिनलाई निपत्र भन्नु समीचीन हुन्छ ।
नेपालीमा नियात्रा शब्दको प्रयोग सर्वप्रथम तारानाथ शर्माको पुस्तकमा बालकृष्ण पोख्रेलले गरेका हुन् ।
नेपालीमा निवार्ता शब्दको सर्वप्रथम प्रयोग नेत्र एटमले 'सीमान्त आकाश' मा गरेका हुन् ।
नेपालीमा 'नैबन्धिक समालोचना' शब्दको सर्वप्रथम प्रयोग सम्भवतः यसै पङ्क्तिकार बाट भएको हो ।
नेपालीमा 'रुबन्ध' शब्दको सर्वप्रथम प्रयोग बालकृष्ण पोख्रेलले गरेका हुन् ।
पाठकलाई विचारको भारी नबोकाई भावना र कल्पनाको आंशिक प्रयोग गर्दा यस्ता निबन्ध सुपाच्य हुन्छन् ।
प्रथमपुरुष शैली वा दृष्टिबिन्दुमा लेखिने सबै किसिमका निबन्धहरू यसअन्तर्गत पर्दछन् ।
प्राचीन ग्रिसेली साहित्यमा यस्तै किसिमका वक्तातात्मक निबन्धबाट निबन्धको विकास भएको पाइन्छ ।
भावनात्मक निबन्धमा भावना र कल्पनाको बढी उपयोग गरिन्छ ।
महान् युद्धा हिटलरले भनेका थिए '' संसारका सबैसंग लड्ने भिड्ने सामर्थ्य आउछ तर गोर्खाली भन्दा मन काप्छ
यथार्थ स्मृतिबिम्बहरूमा आधारित नभइकन काल्पनिक उडानमा यस्ता निबन्ध लेखिँदैनन् ।
यस किसिमका निबन्धमा पाइने प्रमुख अभिलक्षण यसप्रकार छन् ः
यसमा औपचारिक वा कार्यालयीय पत्रहरू प्रविष्ट हुँदैनन् र वैयक्तिक पत्रहरूमा मात्र निपत्रात्मक गुण हुन्छ, आदि ।
यस्ता निपत्र आत्मपरक शैलीमा लेखिने हुँदा तिनमा प्रथम पुरुष दृष्टिबिन्दुकै प्रयोग हुन्छ ।
यस्ता निबन्ध आत्मपरक वा वस्तुपरक दुवै किसिमका हुन्छन् र प्रथम वा तृतीयपुरुष दुवै दृष्टिबिन्दुमा लेखिन्छन् ।
यस्ता निबन्धका प्रमुख अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ः
यस्ता निबन्धका मुख्य अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ।
यस्ता निबन्धको अध्ययन भाषणशास्त्र वा वाक्कलाशास्त्र मा हुन्छ ।
यस्ता निबन्धको शैली मूलभूत रूपमा वक्तातात्मक किसिमको हुने भएकाले यस्ता निबन्धलाई वक्तातात्मक निबन्ध भनिएको हो ।
यस्ता निबन्ध प्रथमपुरुष दृष्टिबिन्दुमा नै लेखिन्छन् र यस्ता निबन्धमा कोरा वृत्तान्त वा वर्णनात्मकता अपेक्षित हुँदैन, आदि ।
यस्ता निबन्धमा आत्मप्रकटीकरण नभई कुनै व्यक्ति, वस्तु आदिको वर्णन विवरण प्रस्तुत गरिएको हुन्छ ।
यस्ता निबन्धमा कथ्यलाई पुष्टि गर्न धेरै प्रसङ्गहरू ल्याइएको हुन्छ ।
यस्ता निबन्धमा कार्यकारण शृङ्खला र वृत्तान्तको पूर्वापर सम्बन्ध मिलेको हुनुपर्दछ, आदि ।
यस्ता निबन्धमा गृहीत विषयमाथि लेखकको 'स्व' नै प्रकट भएको हुन्छ र त्यो अनौपचारिक एवं रागात्मक रूपमा अभिव्यक्त भएको हुन्छ ।
यस्ता निबन्धमा तार्किकता र प्रभावकारिताको अपरिहार्यता हुन्छ आदि ।
यस्ता निबन्धमा निश्चित वा निर्धारित विषयको प्रतिपादन हुन्छ ।
यस्ता निबन्धमा प्रयोग हुने आख्यान ' स्वआख्यान ' वा ' परआख्यान ' जुनसुकै किसिमको हुनसक्छ ।
यस्ता निबन्धमा बुद्धिपक्ष बढी सक्रिय हुने हुँदा यस्ता निबन्धको सम्बन्ध हृदयपक्षसँग भन्दा मस्तिष्क पक्षसँग बढी हुन्छ ।
यस्ता निबन्धमा भाषिक कलाका माध्यमबाट हास्यास्मकता र व्यङ्ग्यात्मकताको सिर्जना गरिन्छ ।
यस्ता निबन्धमा लेखकको तर्कशक्ति र कल्पनाशक्तिको प्रशस्त उपयोग हुन्छ, आदि ।
यस्ता निबन्धमा लेखकले आफ्ना निजी भोगाइहरू कथाकारले कथा भनेझैँ निश्छलतापूर्वक प्रस्तुत गरेको हुन्छ आदि ।
यस्ता निबन्धमा लेखकले सूक्ष्म निरीक्षणशक्ति र कल्पनाशक्तिलाई असाधारणरूपमा प्रस्तुत गर्नुपर्दछ, आदि ।
यस्ता निबन्धमा शैली मात्र कथाकथनको हुनेहुँदा घटना र पात्रको विकास हुँदैन ।
यस्ता निबन्धमा सङ्क्षेप पद्धतिका विपरीत विस्तार पद्धति अवलम्बन गरिएको हुन्छ ।
यस्ता निबन्धमा सादृश्यविधान बढी हुन्छ र आलङ्कारिक वा काव्यात्मक भाषाशैलीय प्रयोगका कारण यस्ता निबन्ध बढी पठनीय र श्रुतिमधुर हुन्छन् आदि ।
यस्ता निबन्धमा हृदयका उदात्त अनुभूतिहरू र तीव्र भावनाहरूले प्रशस्त खेल्ने अवसर पाउँछन् ।
यस्ता निबन्धले सामाजिक, आर्थिक, राजनैतिक, प्रशासनिक आदि क्षेत्रमा देखिएका विकृति र विसङ्गतिबाट अन्तर्वस्तु ग्रहण गरेको हुन्छ ।
यस्ता रचनामा आत्मालापीय र वार्तालापीय दुवै किसिमको संवाद हुन्छ, आदि ।
यस्ता रचनामा संवादहरूको समेत प्रयोग गरेर निबन्धलाई नाटकीयता प्रदान गरिन्छ ।
यी आधारहरूका केन्द्रीयतामा निबन्धलाई यस किसिमले वर्गीकरण गर्न सकिन्छः
रिपोर्ताज निबन्धमा वर्णनात्मकता र विवरणात्मकताको आनुपातिक प्रयोग हुन्छ ।
रुबन्धमा रूपकीय / नाटकीय संरचना र निबन्ध तत्वको सम्मिश्रण हुनेहुँदा यस्ता रचनामा संवाद र आत्मपरकता दुवैको प्रयोग पाइन्छ ।
रेखाचित्र वा स्केच, आत्मालाप / आत्मकथा, दैनिकी आदिमा पनि नैबन्धिक गुण पर्याप्त मात्रामा हुन्छन् र ती व्यापक अर्थमा निबन्धअन्तर्गत नै पर्दछन् ।
लेखकका अनुभूति जति गहनरूपमा प्रस्तुत हुन्छन् र उसको अन्तर्निहित हृदय जति प्रबल र तीव्ररूपमा प्रकट हुन्छ ।
लेखकीय 'स्व' को कुनै प्रयोजन नहुनु यस्ता निबन्धको विशेषता हो ।
वक्तातात्मक निबन्धमा आत्मपरक र वस्तुपरक दुवै तत्वको उपस्थिति रहन्छ ।
वक्तात्वकला / वाक्कला / भाषणकलाका रूपमा रहेका अभिव्यक्तिहरूलाई नैबन्धिक रूप दिँदा वक्तातात्मक निबन्धको सिर्जना हुन्छ ।
वर्णनात्मक निबन्ध स्थिर हुन्छ भने विवरणात्मक निबन्धचाहिँ गतिशील प्रकृतिको हुन्छ ।
वर्ण्य विषयको वर्णनलाई मौलिकता प्रदान गर्न लेखकमा दृष्टिवैचित्र्य हुनु अनिवार्य मानिन्छ र विषयवस्तुको पूर्ण ज्ञान पनि अपेक्षित हुन्छ ।
वादविवादात्मक अभिव्यक्तिको शैलीमा लेखिएका निबन्धहरूलाई तार्किक निबन्धका रूपमा मानिन्छ ।
विचारप्रधान हुनु र आख्यानात्मक संरचनाको बान्की हुनु यस्ता निबन्धको विशेषता हो ।
विचारात्मक निबन्धमा गृहीत विषयका पक्ष / विपक्षलाई तर्कद्वारा प्रस्तुत गरिन्छ ।
विवरणात्मक निबन्धमा कल्पनातत्त्वको उपयोग गर्दै वृत्तान्तको अन्तर्पक्षलाई केलाईन्छ ।
विशेषतः साहित्यिक स्वरूपमा लेखिने अनौपचारिक पत्रहरूमा यस्तै निबन्धात्मक गुण हुने भएकाले निपत्र नाम उपयुक्त देखिन्छ ।
वैयक्तिक निबन्ध भावनात्मक निबन्ध र संस्मरणात्मक निबन्धको नजीक हुन्छ र यस्ता निबन्धमा आत्मकथाको स्वरूप हुन्छ ।
व्यक्तिका निजी व्यक्तित्वको प्राथमिकता रहेको भावनात्मक अभिव्यक्ति हुने निबन्धलाई वैयक्तिक निबन्ध भनिन्छ ।
व्याख्यात्मक निबन्धमा सूक्ष्म र सामान्य विषयलाई व्याख्या विश्लेषण गरेर प्रस्तुत गरिन्छ ।
साहित्यका सन्दर्भमा यो अर्थ साभिप्राय पनि देखिन्छ ।
सूक्ष्म विषयवस्तुलाई पनि विस्तृतरूपमा व्याख्या - विश्लेषण गरेर लेखिएका निबन्धलाई व्याख्यात्मक निबन्ध भनिन्छ र यसलाई विश्लेषणात्मक निबन्ध पनि भनिन्छ ।
संस्मरणात्मक निबन्ध स्मृतिबिम्बमा आधारित हुन्छ र यस्ता निबन्धमा लेखकले स्मृति - अनुभूतिहरूलाई यथार्थरूपमा प्रस्तुत गर्नुपर्छ ।
स्रष्टाको 'स्व' बढी सक्रिय हुने र भावुकताको पक्ष प्रबल हुने निबन्धलाई भावात्मक निबन्ध भनिन्छ ।
हास्यतत्व र व्यङ्ग्यतत्वको उपस्थिति भएका वा यी दुई तत्त्व नै प्रमुखरूपमा रहेका निबन्धलाई हास्यव्यङ्ग्यात्मक निबन्ध भनिन्छ ।
हास्यव्यङ्ग्यात्मक शैलीका निबन्धमा हास्यतत्व र व्यङ्ग्यतत्वको समान उपस्थिति रहन्छ र मान्छेका वैयक्तिक कमजोरीलाई पनि देखाइएको हुन्छ ।
अर्को वर्षदेखि निरन्तर बर्सेनि जन्मदिन मनाउने गरिन्छ ।
असारको बेलामा धान रोपिसकिएको गर्हामा ब्याडको भकारी बनाइन्छ ।
आफन्त र स्थवीरहरूको घरघरमा गई चार दिनसम्म भिक्षाटन गराईन्छ ।
इतिहासदेखि वर्तमानकालसम्म नै नेपालको भौगोलिक सीमाना घटबढ भइरहँदा काठमाडौं नै केन्द्रिय शक्तिको रूपमा रहेको हुँदा यसो भएको हो ।
उक्त दिन "घ : सु ( घर शुद्धी )" गर्न घरमा होम गरी ढोकामा किला ठोकिन्छ ।
उपरोक्त चाडहरूमध्येका केही चाडहरूको यहाँ छोटो चर्चा गरिन्छ ।
केटा र केटी शारीरिक रूपले सन्तानोत्पादन गर्न सक्ने भएपछि यो संस्कार गरिन्छ ।
गुफा बसेको समयमा गुफा कोठाको एक खोपामा कपासको ख्या: द्य: (यक्ष देवता) राखिन्छ जसलाई बालिकाले हरेक भोजन चढाएपछि मात्र आफूले खान्छे ।
गुफा राख्ने पहिलो दिन बालिकालाई सगुन दिई दही च्यूरा ख्वाइन्छ ।
ग्रन्थहरूमा ब्राम्ह, दैव, आर्ष, प्राजापत्य, आसुर, गान्धार्व, राक्षस, पैसाची आदि प्रकारको विवाह उल्लेख गरेको पाइन्छ ।
चार दिनमा चार युग र चारै आश्रमको प्रतीक स्वरूप प्रवज्याको कर्म समापन गरिन्छ ।
चितामाथि शवलाई राखेर गुठियार र आफन्तहरूले अन्तिम श्रद्धाञ्जली स्वरूप पानी तर्पण गरिन्छ ।
जन्मकुण्डलीको आधारमा कुण्डली पूजा गरी ग्रह नक्षत्रबाट हुने दोष पन्छाइन्छ ।
जातक कर्मदेखि मृत्यु संस्कारका पूजाहरू सबै घरमा गरिन्छ ।
जातीय पहिचानको एउटा आधार अनुहार, शारीरिक बनावट र नश्ल पनि हो ।
तत्पश्चात बालिकालाई गणेशको पूजा गर्न लगाई देवदेवीको मन्दिर परिक्रमा गराइन्छ ।
तनहुँको पश्चिमी क्षेत्रको बन्दव्यापारमा तिनीहरूकै ठूलो प्रभाव रहेको अझै पनि देख्न सकिन्छ ।
ती बाइसी चौबिसी र पूर्वी तीन सेन राज्यका राजाहरूले आफूहरू नेपालमण्डल क्षेत्रभित्रका राज्यहरूका राजा भनेर उल्लेख गरेनन् ।
त्यसपछि देवीदेवताको परिक्रमा गराई घरमा स्वागत गरी भित्र्याइन्छ ।
त्यसपछि सो दिन थालीमा दही, च्यूरा, फलफूल र पैसा राखी टोलमा बच्चाहरूलाई बाँडिन्छ ।
त्यसैले नेवारभाषालाई ज - जसले मातृभाषाको रूपमा अपनाए तिनीहरू नेवारको सूचीमा समावेश भए ।
त्यस्तै जनजीवन सहयोग गर्ने कृषि औजारहरू कुटो कोदालो, सवारी साधन, उत्पादन कार्यमा प्रयोग हुने मेशिन, तान, चर्खा आदिको पूजा गरिन्छ ।
त्यस्तै वर्षवर्द्धन पूजा देवताको अगाडि बसेर गर्ने पूजाहरू हुन ।
देवमन्दिरमा धार्मिक नित्यकर्म गर्न, विरामी पर्दा स्वास्थ्यलाभ गर्न, ग्रह शान्तिको लागि र अन्य मनोकांक्षा पूरा गर्न पूजा गरिन्छ ।
नयाँ घर बनाउँदा भूतप्रेत पन्छाई घर शुद्ध गर्ने पलिस्था कर्म पनि घरभित्रै गरिन्छ ।
नेपालको इतिहासमा देखिएका राजनैतिक उथलपुथलका कारण नेवारहरूको बसाईं सराई भएको पाइन्छ ।
नेपालको ईतिहासमा यहाँको स्थानीय जनता कहिल्यै शासक भएको छैन ।
नेपाल छाड्न नमान्ने इसाई नेवारहरू सबैलाई मार्न लगाएका थिए ।
नेपालभाषाको आफ्नै लिपिहरू छन् - जस्तै रन्जना लिपि र भुजिंमोल लिपि ।
नेपालभाषा शब्दको नामाकरण देशको नामबाटै भएको हो जसको यथेष्ट प्रमाण ऐतिहासिक प्राचीन ग्रन्थ र शिलालेखहरूमा पाइन्छ ।
=नेपाल; भौगोलिक इतिहास र वर्तमान= नेपालको इतिहासको चर्चा गर्दा काठमाडौ उपत्यका सधै केन्द्रमा रहने गर्दछ ।
नेपालमण्डल पश्चिममा त्रिशुली, पूर्वमा पलाञ्चोक, उत्तरमा हिमाल र दक्षिणमा महाभारत पहाड बीचमा सीमित हुनगयो ।
नेपाल राष्ट्रको निर्माणमा यो जातिको अहम् भूमिका रहेको छ ।
नेवार जाति होइन समुदाय हो जसको प्राथमिक पहिचान समुदायमा बोलिने भाषा हो ।
नेवारलाई शारीरीक बनौटको आधारमा मात्र चिनाउन सम्भव छैन ।
नेवार समुदायको मृत्यु संस्कारमा सन्यासी जोगी, दर्शनधारी र कपालीहरूको शवलाई गाडेर र अन्यको जलाएर अन्त्येष्ठी गरिन्छ ।
नेवार समुदायमा बालबालिका दुई वर्ष पुग्दा पहिलो पटक जन्म उत्सव मनाइन्छ ।
नेवार समुदायमा मागी विवाह प्रचलनमा रहेको देखिन्छ ।
नेवार समुदायलाई धर्मको आधारमा मूलत: हिन्दू र बौद्ध गरी दुई समुदायमा विभाजन गर्न सकिन्छ ।
नेवार समुदायले देवीदेवताको नाममा व्रत राख्ने, सुख्खा, खडेरी र अनिकालको समयमा गरिने यज्ञहोम जस्ता सामूहिक पूजा गर्छन् ।
नेवारहरूको आदि पूर्खा नेवार किरातहरूको उद्भव पनि यहीँ भएको हो ।
नेवारहरूको बसाईं सराई सत्ता परिवर्तनकै क्रममा भएको पाइन्छ ।
नेवारहरूको वसाईं सराईलाई समयरेखाको क्रममा प्रस्तुत कालखण्डमा उल्लेख गर्न सकिन्छ ।
पतिको जंको गर्दा पत्नीको पनि सँगै जंको गरिन्छ र यो संस्कार पछि देवत्व प्राप्त गरेको मानिन्छ ।
पति वा पत्नी - को मृत्युको कारण एकल हुन पुगेमा अर्को विवाह गर्न बन्देज छैन ।
पहिला आचाजु र जोशीहरूले पनि धार्मिक पूजाहरू गरेको पाइन्छ ।
पूजारीले नित्यकर्मको रूपमा बिहान, दिउँसो, साँझ पूजा गर्छन् भने साँझ दियो बाल्ने, धुप बाल्ने, आरती गर्ने, विभिन्न स्तोत्र पाठ गर्छन् ।
प्रकृति पूजाको रूपमा नेवार समुदायले सूर्य, चन्द्रमा, धर्ती, आकाश, नाग र नदीको पूजा गर्छन् ।
प्राचीन कालमा नेपाल राज्य अर्थात नेपालमण्डलको भूगोल क्षेत्रफलको हिसाबले अहिलेको नेपाल राज्य जत्तिकै थियो ।
प्राचीन समयमा नेवार एक आदिवासी समूह हुन्, तर लामो इतिहासको क्रममा नेवारभित्र उत्तर, दक्षिणबाट आएका विभिन्न धर्म, संस्कृति, नश्ल आदि समावेश भए ।
बज्राचार्यलाई बौद्ध धर्म र ब्राम्हणलाई हिन्दु धर्मको प्रचारप्रसार गर्ने धार्मिक नेताको रूपमा लिइन्छ ।
बार्हौं दिनमा बालिकालाई सबेरै स्नान गराई जुरो बनाईदिएर गर - गहना लगाइदिने र दुलहीलाई झैं सिगार गराईन्छ ।
बाहिरिने क्रममा भक्तपुरका मल्ल लगायत कर्माचार्य, जोशी, राजभण्डारी आदि समेत बागलुङ, पाल्पा, बुटवल र डोटीमा गई बस्न गएको देखिन्छ ।
बिहान खाना खानु अघि छोराले स्वर्गीय मातापिताको नाममा घरमा जुरेको खाद्यान्न तर्पण दिइन्छ ।
बौद्ध गतिविधि र पूजा आजामा बज्राचार्य र हिन्दुमा उपाध्यायहरूले पूजा आजा गरेको पाईन्छ ।
मन्दिरको अगाडि बसेर भजन गर्ने, ध्यान गर्ने, देवदेवीलाई स्नान गराउने गर्दछन् ।
मल्ल राजाहरूले मात्र नेपाललाई नेपालमण्डल भन्न रूचाएको देखिन्छ ।
मागी विवाहमा लमिले विवाहमा कुरा मिलाई लाखा (कोसेली) लिने चलन रहेको थियो ।
मुख्य रूपमा भने यस समुदायमा हिन्दु र बौद्ध धर्मावलम्वी नै रहेका छन् जसलाई यहाँ उल्लेख गरिन्छ ।
मृतकलाई छोराले तीनपल्ट पानी खुवाएर परिक्रमा गरी खुट्टामा ढोगिन्छ र सिरानीमा दागबत्ती राखिन्छ ।
यस अर्थमा पाणिग्रहण संस्कार भनेको विवाह संस्कार हो ।
यसकारण नेपालको मात्र होइन नेवार जातिकै विषयमा चर्चा गर्दा नेपालको विभिन्न कालखण्डको भौगोलिक सिमानाबारे उल्लेख गर्नु आवश्यक हुन्छ ।
यस जातिसँग नेपालको नामका साथै इतिहास र संस्कृति समेत गाँसिएको छ ।
यसप्रकार पारपाचुके भएपछि कन्या सरह अन्यत्र अर्को विवाह हुन्थ्यो ।
यसप्रकार विभिन्न समय अन्तरालमा उपत्यका भित्र पसी नेवारभाषालाई अँगाल्ने सबै नेवार भए ।
यसबाट जातिको बनोटमा मात्र होइन भाषामा पनि प्रभाव पर्यो ।
यसमा नेपाललाई पूर्वमा कामरूप (आसाम) र पश्चिममा कर्तृपुर (कुमाउँ) को बीचमा रहेको प्रत्यन्त (सलामी तिर्ने) देशको रूपमा उल्लेख गरिएको छ ।
यसको अतिरिक्त अलास्काको बिट्युमिनस, उप-बिट्युमिनस र लिग्नाइट कोइला बेसिनमा पर्याप्त कोइला संचय भएको पाइन्छ।
कृषिले अलास्का अर्थव्यवस्थाको धेरै सानो अंशको प्रतिनिधित्व गर्दछ।
अलास्कासँग अन्य सबै अमेरिकाका राज्यहरु संयोजन भन्दा लामो तट छl
अलास्कामा बहुतायत समुद्री खाना छ, र प्राथमिक माछाखेति बरिङ समुद्रमा र उत्तरी प्रशांतमा छन्.
अलस्कामा धेरै यौन  दुर्व्यवहार हुन्छ र सबैभन्दा बढी ग्रामिण क्षेत्रमा. 
अलास्का क्षेत्रफल अनुसार सबैभन्दा ठूलो, र दशौं धनी (प्रति व्यक्ति आय) अमेरिकी राज्य हो ।
अलास्का निवासीहरू, जब तिनीहरूको समुदायमा चारैतिर संगठित भए, मूल निगमहरूमा सक्रिय हुन्छन्.
अलास्काका हिन्दुहरूले अक्सर सिख र जैन सहित अन्य एशियाई धार्मिक समुदायहरूसँग स्थल र समारोहहरूलाई सेयर गर्छन।
अलास्का रेल मरिन ले व्हिट्टिएर र सेअट्ट्ल   बीच कार तैरने  सेवा प्रदान गर्दछ।
अलास्काको अर्थव्यवस्था ढुवानी, बिजुली तथा तापको लागि प्रयोग हुने दिनानुदिन झनझन महङ्गो भइरहेको डीजेल इन्धनमा निर्भर छ ।
कोबुक नदी घाटीसम्म सिवार्ड प्रायद्वीपको उत्तरी पक्षबाट फैलिएका एक क्षेत्र (I.
धेरै  जस्तो प्रमुख  एयरलाइन्सहरूद्वारा  फेयरबैंक र एकंकोरेजको सेवा दिन्छ।
र सूर्तीज्य करहरू, गेमिङ (ट्याब ट्याबहरू) कर, टायर गरि र ईन्धन हस्तान्तरण गरि।
अर्को अलास्काको यातायात विधि कुकुरस्लेड हो।
प्रमुख दक्षिणपूर्वी र अलास्का प्रायद्वीप समुदायहरूमा जस्तै।
राजमार्गको सीमित पहुँचको कारण हवाई यात्रा राज्यको भित्र र बाहिर यातायातको सबैभन्दा कुशल रूप रहेको छl
डेल्टा क्षेत्रको खेती मुख्यतः जौ र घाँसको हुन्छl
Gharelu durbyawahaar ra aru hinshaatmak aparaadh haru yo raajya maa uchha sthar maa chhan; eslai kunai hud samma jaad durupayog sanga jodieko chha.
उत्तरी वातावरणको कारण र छिटो उत्पादन गर्नु पर्ने मौसममा, अलास्कामा अपेक्षाकृत  भन्दा कम खेती हुन्छ।
सेनाका कर्तव्यहरूको विभिन्न इलाका र विस्तृत क्षेत्रहरूको कारण, तिनीहरूको एक विस्तृत विविधता, वायु, र जल गस्ती वाहनहरू प्रयोग गर्छन् ।
इ., दुईजना गैर-हिस्प्यानिक श्वेत वंशका आमाबुवा थिएनन्)।
रोजगार मुख्यतः सरकार र  प्राकृतिक संसाधन निकासी, ढुवानी र ढुवानीको रूपमा उद्योगहरूमा छन्.
एस्किमोको आलोचनात्मक प्रशंसा गरियो र विश्वव्यापी रूपमा जारी गरियो जसकारण माला एक अन्तर्राष्ट्रिय चलचित्र तारा बनेl
एस्किमोले एकेडेमी अवार्डमा उत्कृष्ट फिल्म सम्पादनको लागि पहिलो ओस्कार जित्यो, र फिल्ममा इन्यूपियात संस्कृतिको प्रदर्शन र संरक्षण गर्यो।
जुलाई महिनामा समेत, ब्यारोमा औसत न्युनतम तापक्रम नै छ।
दक्षिणपूर्वी अलास्का मा रसियन बसोबास को प्रमाण त्यहाँ का नामहरु र चर्चहरु बाट देख्न सकिन्छ  I
फेयरबैंकसँग राज्यकै एक सर्वोच्च सम्पदा कर छ किनकी फेयरबेंक्स नर्थ स्टार बरो (एफएनएसबी) मा कुनै बिक्री वा आयकर निर्देशित गरिएको छैन।
जीविकाको लागि शिकार, मुख्यतः कारिबो, मूस र डेल भेडा राज्य मा अझै पनि सामान्य छ, विशेष रूप मा दूरस्थ झाड़ी समुदाय मा सामान्य छ।
ग्रामिण क्षेत्रमा, निर्वाहको लागी गरिने शिकार र जगेडा एक महत्वपूर्ण क्रियाकालाप हो किनकि आयात गरिएको खाना बन्देज गर्न लायक महँगो हुन्छ .
यो सधै देखि एक आकर्षक राजनीतिक उपाए को  रुपमा काम रहेको छ, जसले राजस्व लाई मोड़ी दिन्छ, त्यो राजस्व जुन सामान्यतया कोषमा जम्मा हुने गर्थ्यो ।
यो आफ्नो छोटो, ठण्डा गर्मी यामका कारण झन्डै उत्तर ध्रुवीय जलवायु हो।
यो दक्षिण-पुर्वमा झन्डै उत्तर ध्रुवीय महासागरको जस्तो जलवायु भएको र अझ टाढा उत्तर तिर महादेशीय उत्तर ध्रुवीय जलवायु भएको छ।
यो गृष्मकालीन यात्राको यात्री सेवाका लागि प्रख्यात छ।
पछि गवर्नर जे हामन्द र केनाइ राष्ट्रको प्रतिनिधी ह्यू मलोनले यसको पहल गरें.
अलास्काको निकै लमो अनि बिशाल तटिय छेत्रले हावा अनि जियोथर्मल ऊर्जा को लागि बाटो खोल्न सक्छ ।
राज्यमा धेरै शहरहरू, नगरहरू र गाउँहरूमा सडक वा राजमार्गको पहुँच छैन; पहुँचको मोडहरूको रूपमा वायु, नदी, या समुद्री यात्रा मात्र छन्।
अलास्कामा धेरै ग्रामीणी समुदायहरूलाई "सुक्खा" भनिन्छ, मादक पदार्थको आयातलाई निषेधित गरिए पछि।
Mayer ले ग्रामीण ठाउँ मा भए नि खर्चमा कुनै कमी रखेनन्, यहाँ सम्मकी खान पकाउने सेफ समेत हलिवूडको Roosevelt होटेल बाट लिए ।
फेयरबैंक्स नोर्थ स्टार, आङ्कोराज र कोदियाक आीलेन्द बरोज् साथै कोदियाकमा सैन्य आधारहरू अर्थव्यवस्थाको लागि महत्वपूर्ण छ.
अलास्कामा प्राय: खाना "बाहिर" बाट राज्यमा सारिएको छ, र ढुवानी लागतले अपेक्षाकृत महंगो शहरहरूमा खाना बनाउँछ।
यदि सबै नभए धेरैजसो प्रिन्सिपल अलास्काबाहिर सुरक्षित रूपमा लगानी गरिएको छl
यो सेवाको अधिकांश अलास्का बाइपास मेल कार्यक्रमको लागि जिम्मेदार ठहराउन सकिन्छ जसले अलास्कम ग्रामीण समुदायको बल्क मेल डिलीवरीको आर्थिक सहायता गर्दछ।
सबै संसारबाट आएका मसहरहरू प्रत्येक मार्च एन्कोरेजमा नकद, पुरस्कार र प्रतिष्ठाको लागि प्रतिस्पर्धा गर्न आउँछन्।
अलास्कामा फिलिम सबैभन्दा सबैभन्दा प्रमुख चलचित्रहरू MGM 'Es एसिमो / मालाको उत्कृष्ट, अलास्का मूल निवासी रे मला अभिनीत छ।
चराका भुवाहरु गर्मीमा खैरो हुन्छन्, जो जाडो समयमा सेतोमा परिणत हुन्छन्।
रिपब्लिकनहरूले राज्यको एउटा निर्वाचन बाहेक सबै कलेजको निर्वाचन भोट जितेका छन् जुन उनीहरुले भाग लिईएका छन् नगरपालिका भित्र (फेयरबैंक शहर)।
एस., तर कहिलेकाहीं बोलीचालीको भाषामा समावेश गरिएको छैन; अलास्का सन्निहित यू. को भाग होइन ।
समुद्री खाना केहि केहि चीजहरू मध्ये एक हो जो प्रायः राज्य भित्र सस्तो भन्दा सस्तो छ।
सिनेटरहरूले चार र घरका सदस्यहरूले दुई वर्षको सेवा गर्छन् ।
छ वटा रिपब्लिकन र चार वटा लोकतान्त्रिकहरुले अलास्काको गवर्नरको रुपमा काम गरेका छन्.
अलास्काको केहि अधिकतम र न्यूनतम तापमान फेरबेंक्स नजिकैको आसपास क्षेत्रमा पर्दछन्l
राज्यशास्त्री समर्थकहरूले पनि राजनीतिक दुश्मन, प्रायः अमेरिकी कांग्रेसमा तर अलास्का भित्रको बिरुद्ध प्रमुख लडाकुहरू लडाइरहेका थिए।
ग्रामीण बासिन्दाहरूको आत्महत्या दर शहरी भन्दा उच्च छ।
त्यही वर्ष, संयोगवस, अलास्काले आफ्नो राज्य आयकर रद्द गर्यो.
अलास्का संविधान लेखिएको थियो ताकि एक विशेष उद्देश्यको लागी समर्पित केहि  राज्यकोष  हतोत्साहित गर्न सकियोस ।
अलास्का  शिक्षा र प्रारम्भिक विकास विभागले अलास्कामा थुप्रै स्कूल जिल्लाहरू व्यवस्थापन गर्दछ
अलास्काको श्रम तथा जनशक्ति विकास विभागले, एभ्टेक, अलास्काको प्राविधिक सँस्था संचालन गर्दछ।
अलास्का आदिवासी कला फाउण्डेशनले  इन्टरनेटको मध्येम बाट राज्यका सबै क्षेत्रहरुका कला र संस्कृतिको प्रचार प्रसार र व्यापार गर्छ I
अलास्काको अत्याधिक उत्तरमा जलवायु आर्कटिक खालको छ जसमा लामो धेरै चिसो सर्दहरू र छोटो चिसो गर्मीहरू पर्दछन्l
अलास्काको इन्टरनेटको वातावरण सुबर्कटिक छ।
पश्चिमी अलास्काको मौसमलाई मुख्यतः अलास्काको खाडी र बेरिङ समुद्रले प्रभाव पार्दछ ।
केहि अलास्का शहरहरूको जनसंख्या वृद्धिको लागि सैन्य आधारहरूको निर्माणमा योगदान गर्छन्।
अलास्का पुग्ने पहिलो युरोपियन भाडा सामान्यतया एसटि लाई मानिन्छ I
अलास्काको अधिकतम र न्यूनतम रेकर्ड भएको तापमानहरू दुवै आन्तरिक छन्।
 "अलास्का" नामको प्रयोग रूसी औपनिवेशिक अवधि मा पेश भएको थियो जब यसलाई प्रायद्वीप भनिन्थयो.
उत्तरी स्लोप र सानो डायोमेड आइल्याण्ड इन्यूपियाड मानिसहरूद्वारा व्यापकरूपमा ओगटेको छl
प्राथमिक फसल आलु, गाजर, लेस र गोभी हुन्.
रेलमार्गले अलास्काको विकासमा महत्त्वपूर्ण भूमिका खेलेका छन्, प्राकृतिक संसाधनहरू दक्षिणपूर्वी सवारी चलाउँदा (आई., अलास्कामा ढुवानी गर्दैछ।
अलास्कामा  दर्जनभन्दा बेसी कलेजहरू र विश्वविध्यालयहरू अलास्कामा छन् ।
बाँकी जनसंख्या अलास्का भरि, दुबै संगठित बोरोगाका भित्र र असम्बन्धित बोरोगमा, ठूलो मात्रामा दूर क्षेत्रहरूमा छरिएको थियो।
रसिएनहरुले अलस्कालाई पूर्ण रुपम उपनिवेश बनाउन सकेको थिएन, अनि कोलोनी पनि धेरै लाभदायक पनि थिएन ।
यी अभियानहरूले वाल्डेज, बुकरेली आवाज र कर्डोभा जस्ता ठाउँहरूलाई नामहरू दिए।
तिनीहरूलाई ठूला-ठूला भूमि क्षेत्रको स्वामित्व दिइएको छ, जसको लागि कार्यबाहक दिइनुपर्छ ।
यी अपरेशनहरू अनुकूलित यातायातको लागि टाढाका क्षेत्रहरूको मांगबाट उत्पन्न भएको हो.
The Stikine River ले वसन्त रितुमा American Bald Eagles हरुलाई निकै ठुलो सन्ख्यामा आकर्शित गर्छ ।
सर्वोच्च अदालतले नागरिक अपीलहरू सुन्यो र यसको विवेकमा आपराधिक अपीलहरू सुन्न सक्छ।
सहरको  टेलीमा चार एकीकृत  नगरपालिका, अनिवार्य रूपमा एक समेकित शहर काउंटीको बराबर छ।
यो क्षेत्र जति उत्तरमा पर्छ, त्यो हेरेर तापमान केही हदसम्म मध्यम छ ।
अलास्काको पश्चिमी भागमा अलास्काका बाकी भेगका समुदायहरूसँग जोडिनेगरी सडक प्रणाली छैन।
तिनीहरुले अलास्काको पहिलो नगरपालिका सरकार  "अस्थायी सहर सरकार" बनाएका थिए तर कानुनी रुपमा भने थिएन.
यसले यसलाई संयुक्त राज्यमा सबैभन्दा कम व्यक्तिगत करको भार लिन अनुमति दिन्छ।
यो लाइन धेरै जसो पर्यटनहरुले चलाउछन्, सामान्यता क्रुज लाइनरबाट स्कागवे पुग्छन्.
यो क्षेत्रमा वर्षामा धेरै प्रकारको विविधता छ।
राज्य सरकारको संचालनका लागि वित्तीय आवश्यकता पूरा गर्नका लागि, अलास्का प्राथमिक रुपमा पेट्रोलियम पदार्थबाट उठेको आर्जन तथा संघीय उपदानहरूमा भर पर्दछ।
पर्यटकहरूले स्थानीय आवासको समर्थन गरेर अर्थव्यवस्थामा योगदान दिए।.
संयुक्त राज्य अमेरिका सेना वायु सेना र नौसेना जलसेनाहरूको लागि उनालक्सा / डच बन्दरगाह एउटा महत्वपूर्ण आधार बन्यो ।
सबै ट्रिप्लोब्लास्टिक जीवका तन्तुहरू भ्रुणका तीन तहबाट बनेका छन्, एक्टोडर्म, मिजोडर्म र इण्डोडर्म ।
एउटा जनावरको विभिन्न कोषहरू भ्रूणको किटाणुहरुको तहहरूबाट व्युत्पन्न हुन्छन्।
शरीर रचना विज्ञान प्राकृतिक विज्ञानको एउटा शाखा हो जुन जीवित कुराहरूको सरंचनाको गठनका बारेमा हेर्दछ।
एनाटोमी भनेको जीवहरुको संरचना र तिनीहरुको अंगको अध्यनसंग सरोकार राख्ने जीवविज्ञानको शाखा हो .
पुरातन ग्रिक एनाटमी र फिजियोलजी प्रारम्भिक मध्ययुगीनबाट ठूलो परिवर्तन र प्रगतिको सामना गरेका छन्.
एंडोएकेलेटन आन्तरिक हुन्छ र सबै विकसित जनावरहरूमा उपस्थित हुन्छ, साथसाथै धेरै कम विकसितमा पनिl 
पशुका स्नायुहरू चार आधारभूत वर्गमा विभाजन गरिएको हुन्छ : कनेक्टिव, एपिथेलेलियल, मांसपेशी र स्नायु तन्तु ।
एरिसटोटलले पशु विच्छेदको आधारमा भर्टेब्रेट एनाटमीको वर्णन गरेl
अन्तिममा हरेक पुरुष माकुरा एक चम्चा आकारको सिम्बियम जस्तो हुन्छ जसले गर्भाधानको अंगलाइ सहारा दिन्छ.
चराहरू इन्डोथर्मीक छन्, एक उच्च मेटाबोलिक दर, एक हलुका कंकाल प्रणाली र शक्तिशाली मांसपेशिहरू हुन्छ।
हाडे माछासँग पानीको स्तम्भमा निरन्तर गहिराइ कायम राख्न मद्दत गर्ने एउटा तैरिने थैलो हुन्छ, क्लौइका हुँदैनl  . 
सिसिलीयनहरू बाह्य रूपमा डलम्बि जस्तो देखिन्छन् र खुट्टारहित हुन्छन्l
कनेक्टिव स्नायु रेशाजस्तो हुन्छन र यी एकास्त्रासेलुलर मेत्रिक्स भन्ने निर्जिव तत्व वरी परि छरिएका कोष हरु बाट बनेका हुन्छ I
प्रत्येक सामान्यतया फोसफोलिपिड, साइटोप्लस र एक न्यूक्लियसको गठन गरिएको सेल झिल्ली छ।
पाचन र प्रजनन प्रणाली दुबै विषयमा तेस्रो सताब्दीका दौरान महान् कार्यहरू भएका थिए। 
सकल एनामीमीले पनि बाहिरको एनाटमीको शाखा समावेश गर्दछ।
उनले थाहा पाए कि स्पर्मेटोजोआ टेस्टिसबाट उत्पादन हुन्छ र प्रोस्ट्रेट ग्ल्यांड पत्ता लगाउने पहिलो व्यक्ति थिएl
हेरोफिलसले सेलिभरी ग्ल्यांडहरूको मात्र खोज र वर्णन गरेनन्, सानो आन्द्रा र कलेजोको पनि गरेl
उहाँले देखाए कि गर्भाशय एक रित्तो अंग हो र अण्डाहरु र गर्भाशयका ट्यूबहरूको वर्णन गरे।
उहाँ पशुहरूमा आफ्नो जीवच्छेदन प्रयोगका माध्यमबाट पहिलो प्रयोगात्मक भौतिकविज्ञान मध्ये एक हुनुहुन्छ।
मानव शरीर रचना विज्ञान को एक आधारभूत आवश्यक विज्ञान मध्ये एक हो।
यो मोन्डोइनोको विच्छेदनमा पछ्याइएको आदेशमा शरीरको वर्णन गर्दछ, पेटबाट सुरु भई, त्यसपछि थोरै, त्यसपछि टाउको र अंगहरूमा हुन्छ।
यसले चिकित्सक वा पशु चिकित्सा सर्जनहरूलाई गहिरो संरचनाको स्थिति र एनाटोमी गेज गर्न सक्षम गर्दछ।
याे एउटा पुरानाे विज्ञान हाे जसकाे प्रारम्भ प्रागैतिहासिक कालमा भएकाे थियाे ।
पौडी गर्नेबेला जनावरलाई पानी अगाडि ढकेल्नको लागि यो एक छेउबाट अर्को छेउमा हल्लिन्छl
यो आऊने शताब्दीको लागी मानब शरीर रचना पाठ्यपुस्तक थियो।
छेपारोहरूसँग चलाउन मिल्ने पटलहरू छन्, कानड्रमहरू उपस्थित छन् र केहि प्रजातिहरूसँग एक केन्द्रिय पेराइटल आँखा छl    
माक्रोस्कोपी एनाटोमी, अथवा ग्रोस एनाटोमी, जनावरको जीउको जाँच पडताल नङ्गो आँखाले गर्नुलाई भनिन्छ.
स्तनधारी जनावरहरु बिभिन्न प्रकारका हुन्छन्, धेरै जसो स्थलीय भएता पनि कैयौ प्रजाती जलीय अनि कतिले चाही उड्ने र ग्लाईड गर्ने छ्यमता बिकास गरेका छन ।
माइक्रोस्कोपीकल एनाटोमीका पिता मार्सेलो मालपिघिले उनले रेशमकिरा जस्ता किराहरुमा देखेका त्यूबुल्सहरू बिरुवाहरूमा पनि भएको कुरा पत्ता लगाएl
मेटाज़ोन्समा स्पंजहरू समावेश हुदैनन्, जसमा अव्यवस्थित कोशिकाहरू हुन्छन्।
प्रायः जनावरहरूको शरीरहरु विभिन्न ऊतकहरूमा विभाजित गरिएको छ र यी जनावरहरुलाई युमेटाजोएन भनिन्छ.
  प्रक्षगोरस धमनी र नसाहरुको बीच अंतर को पहिचान गर्छ ।
सांपहरुको हल्ने आँखाको पटलहरु छैन्, आँखाहरु पारदर्शी "स्पेकटेकल" स्केलले छोपेका छन्.
केहि प्रजातिहरु ovoviviparous हुन्छन अर्थत चल्लाहरुको विकास आन्तरिक हुन्छ तर अरु भने oviparous हुन्छन अर्थत लार्भा को बिकास सारीर बहिरा सनो फुलहरु भित्र हुन्छ ।
माकुरा जो  आचिनोड वर्गमा पर्छ, एसको चार जोडी खुट्टा ; दुई खण्डको एक शरीर - एक सिफालोथोरक्स र पेट हुन्छ ।
सुपरफर्मियो एक दिशानिर्देशीय शब्द हो जसले ढाँचाहरू शरीरको सतह नजिकको तुलनामा हुन्छन् भनि संकेत गर्दछ।
बाहिरी वा सतहको शारीरिक चिन्ह महत्व पूर्ण छ किनकि अध्ययनको लागि शरीरको बाहिरी आकृति सजिलै देख्न सकिन्छ।
मासु र हड्डीको रचनाको विज्ञानको बारेमा हिप्पोक्र्याटिक कोर्पस, नचिनिएका लेखकले लेखेको पुरानो ग्रीक चिकित्साको काममा  वर्णन गरिएको छ.
शरीर तन्तुहरू धेरै प्रकारका सेलबाट बनेका छन्, ती मासुहरू, तंत्रिका र छालाहरूमा भेटिएकाहरू समेत।
स्तनधारी जनावरहरूको हड्डीहरू राम्रो तरिकाले ओसिफाईड भएका हुन्छन् र उनीहरूको सामान्यतया विभाजित भएका दाँतहरू प्रिज्म्याटिक इनामेलको एक तहले ढाकेका हुन्छन्l
हाडे माछाको वंशले प्राय: पुरातन माछाका गुणहरूबाट बिकसित भएका प्रमुख परिवर्तनहरूसाथ व्युत्पन्न भएका शरीर रचनासम्बन्धि लक्षणहरू अधिक रूपमा देखाउँछl 
मस्तिष्क र हृदय अन्य रेप्टाइलहरुको तुलनामा अधिक आदिम छ, र फोक्सोहरुको एक कक्ष मात्र छ र ब्रोंकीको कमी छ.
डर्मिस अलग डर्मल प्लकोइड स्केलहरूले ढाकिएको छ।
एनाटमी संकायलार्इ ग्रस वा म्याक्राेस्काेपिक एनाटमी र माइक्राेस्काेपिक एनाटमी लगायतका थुप्रै शाखाहरूमा उपविभाजित गर्न सकिन्छ ।
एक्सट्रासेलुलर  म्याट्रिक्समा प्रोटीन हुन्छ , जसमा सबै भन्दा मुख्य र प्रचलित कोलेजन हुन्छ।.
खुट्टाहरूमा चार वा पाँच औंलाहरू हुन्छन् र खुट्टाका बुढी औंलाहरू प्राय: पौडिनका लागि टाँसिएका हुन्छन् वा चढ्नका लागि सक्सन प्याडहरू हुन्छन्।
हेड र ट्रंक डोरसो हो - अगाडिबाट च्याप्टो परेको र   पुच्छर पछिल्लो गरेर संकुचित छ.
एलेक्जेंड्रिया को हेलेनिस्टिक मिस्र सहर ग्रीक अनातोमी र फिजियोलजीको लागि एक कदम - पत्थर थियो।
शरीर रचना को इतिहास मानव शरीर को अंगहरू र संरचनाहरूको कार्यको प्रगतिशील समझ को विशेषता हो।
उनीहरुको शरीर चेप्टो हुने गर्छ, उनीहरुको प्राय पाँच जोडी गिल स्लिटहरु हुन्छन र टाउकोको मुनि पट्टि ठुलो मुख हुन्छ.
मूख्य प्रकारहरू लुज कनेक्टिभ् टिश्युका, एडिपोज् टिश्यु, फाइब्रस  कनेक्टिभ् टिश्यु, कुरकुरे हड्डी र हाड हुन्।
म्याट्रीक्सलाई शरीरको समर्थन वा सुरक्षाको लागि कंकाल बनाउन परिमार्जन गर्न सकिन्छ.
केवल कुटानस ग्रन्थि पुच्छरको आधार नजिकै एकल यूरोफिजियल ग्रन्थि हो।
बाह्य एपिथेलेलियल तहमा संवेदी कोषहरू, ग्रन्थि कोषहरू र स्टिङिङ कोषहरू लगायत अनेक प्रकारका कोषहरू पर्न सक्छन् ।
कुनै दाँत हुँदैन र साँघुरो बङ्गारा सिङ जडित चुच्चोमा अनुकूलित हुन्छन् ।
तल को  बांग्रा एक पङ्क्ति हुन्छ र जो माथि को बांग्राको दुई पङ्क्तिहरू बीच अटाउछ  जब पशु ले चबाउछ ।
त्यहाँ माइक्रोभिल्ली, क्लिया, ब्रिस्टल, स्पिन्स र ट्युब्रुप जस्ता प्रोटोसिन्स पनि हुन सक्छ।
यी डर्मिसहरूमा इम्बेड भएको हाडे प्लेटहरूबाट बनेको हुन्छ जुनमुनि सींगहरू हुन्छन् र आंशिक रूपमा करड़ र मेरुदण्डसँग जोडिएका हुन्छन्l
शरीरका अंशहरू तीन भागमा विभाजित छन्, टाउको, छाती र पेट ।
खोपडीको दुइ पटी दुइ भाग हुन्छ(फेनेस्टे्रा)  र बंगारा कठोर तरिकाले खोपडीमा जोडिएको हुन्छ।
स्टरनम चौडा हुन्छ र प्राय किल हुन्छ र दुमको हड्डी जोडिएको हुन्छ.
वृक्षको संरचना र तन्तुहरू भिन्न प्रकृतिका हुन्छन् र तिनीहरू वृक्ष एनाटमी अन्तर्गत अध्ययन गरिन्छl
शब्द "एनाटॉमी" सामान्यतया मानव एनाटमीलाई बुझ्न सकिन्छ।
जुटुमी शर्तलाई कहिलेकाहीँ विशेष गरी जनावरहरूलाई उल्लेख गर्न प्रयोग गरिन्छ।
थोरैक्सको तीनवटा खण्डहरु छन्, हरेक खण्डको लागि एक जोड जसमा थोरैक्स र एन वा दूई जोडा पंखहरु छन्.
केराटिनयुक्त कडा स्केलहरूले शरीरलाई कवच प्रदान गर्छन् भने केहि खप्परसँग जोडिएका छन्l
टउतराले आफ्नो टाउकोमा पारियटल आँखाको राम्रो विकसित गरेको छ।
तिनीहरूले शरीरमा चल्ने मांसपेशिहरुको संकुचनको क्षेत्रको माध्यमबाट खन्छन् र शरीर एक छेउबाट अर्को छेउमा सरेर पौडी खेल्छन्l
तिनीहरू कानको द्रम छैन तर तिनीहरूको खोपड़ीको हड्डी मार्फत मैदान कम्पनहरू पत्ता लगाउन सक्छन्.
उनीहरूको माथिल्लो सिंग कारेपेसमा र तल प्लास्ट्रानमा असीमित ट्रंक इनकेस गरिएको छ।
यिनिहरुले धेरै जसो, निकै ठुलो मात्रामा साना अनि पहेलो भाग कम भएको आन्डा पार्छन जुन बिस्तारै पानीको धारा सँग बगेर जन्छ ।
टाईटियनका शिष्य, कलाकार जान भ्यान काल्कार द्वारा बनाइएको।
कछुआहरु शाकाहारी हुन् र ठेठ सर्पणशील दाँतहरू तिखो, धारिलो प्लेटहरू द्वारा प्रतिस्थापित भएका  छन्।
अरू रेपटाइलहरू विपरित गोइहरूसँग चार कोठा भएको मुटु हुन्छ जसले अक्सिजेनेटेड र डिअक्सिजेनेटेड रगतको पूर्ण विभाजन हुनदिन्छl
भाकुआोलहरु, जब हाजिर हुन्छ, बिरुवाको सेलको भन्दा धेरै मात्रामा र धेरै सानो हुन्छन्.
आधि डुबेको बेला भाल्भहरूले नाकका पोराहरू तथा कानहरू थुन्छन्।
एपोलो चालकहरूको चयन सहित एक अंतरिक्षयात्री र अंतरिक्षयात्री कार्यालयको प्रमुखको रूपमा डेक स्लेटनको जीवन वर्णनl
लुनार फ्लाईटहरुमा लामो दुरी संचारको लागी एक उच्च क्षमताको एस - ब्यान्ड एन्टिना प्रयोग हुन्थ्यो .
साथै, लुनार मोद्युल संग डोकीङ्ग गर्ने कुनै प्रबन्ध थिएन
अपोलोले मानव अन्तरिक्ष उडान सम्बन्धी धेरै मुख्य कोशेढुङाहरू तय गर्‍यो ।
नाा भन्दा एक साइज भन्दा ठूलो सानो जो आवश्यक हुनेछ, त्यसैले सानो जो दृतियलाई सामान्य गतिशीलता / रूपान्तरद्वारा बनाइएको थियो।
अंतरिक्ष यात्रीहरूले सीएसएम लाई स्टेशनमा पुग्ने साधन को रूपमा प्रयोग राखे ।
तर नासा आन्तरिक सम्झौतामा पुगिसकेपछि पनि यो सजिलै प्रवाह हुन धेरै गाह्रो थियोl
ड्रिडेन अपोलो कार्यक्रमको उद्योग प्रतिनिधिहरूलाई अन्तरिक्ष कार्य समूह सम्मेलनहरूको एक श्रृंखलामा घोषित गरे।
इन्टरप्राइज - यस राष्ट्रको लागि समय अन्तरिक्ष उपलब्धिमा स्पष्ट भूमिका निस्कनको लागी, जुन धेरै तरिकाले पृथ्वीमा हाम्रो भविष्यको लागी महत्वपूर्ण हुन सक्छ।
केनडीको महत्वाकांक्षी लक्ष्य पूरा हुन सक्ला र भनेर केहि नासा कर्मचारीहरूले समेत शंका गरेl
वास्तविकता, मर्करी, जेमिनी र अपोलो अन्तरिक्ष कार्यक्रमहरूको समयका उडान नियन्त्रणकको दृष्टिकोणबाट ।
फ्लोरिडा ताकि एमएससीमा नयाँ मिशन नियन्त्रण केन्द्र समावेश गरिनेछ।
चार सम्भावना मिशन मोडहरू विचार गरिएको थियो: डायरेक्ट एसिन्स: स्पेसकफ्ट एक एकाइको रूपमा सुरु हुनेछ र सीधा यात्रा चन्द्रमा र भूमिमा हुनेछ।
गिलरुथको अन्तरिक्ष कार्यदल, जसले नासाको ल्यांगली अनुसन्धान केन्द्रबाट राष्ट्रको मानव नियन्त्रित अन्तरिक्ष कार्यक्रमलाई निर्देशित गर्दैथियो।
यी योजनाहरूको बीचमा, भोन ब्राउनलाई सेनाबाट नासामा पठाइएको थियो र मार्शल स्पेस उडान केन्द्रको निर्देशक बनाइएको थियो ।
पोलो फ्लोरिडामा क्यानाभरल प्रक्षेपण सुविधाहरूलाई बढावा दिइनेछ भनि यो पनि स्पष्ट भयो।
लोरको वास्ता - हुबोल्टको निरन्तर कामले - यस कार्यक्षमताको प्रचार गर्न महत्त्वपूर्ण भूमिका खेलेको छ.
आफ्नो अवतरण मंचलाई, चन्द्रमामा छाडेर यो फर्कनेथियो।
उक्त समाचारका सन्दर्भमा, रुसीहरू प्रतिको अमेरिकी प्रतिकृयाका बारे प्रतिवद्धता नकारेर, केनेडीले चौतर्फी सावधानी अपनाए।
मानव नियन्त्रित चन्द्रमा अवतरणभन्दा पर हेर्दै, नासाले एपोलो हार्डवेयरको थुप्रै पोस्ट लुनार एप्लिकेशन्को अनुसन्धान गर्यो।
चंद्र सतह भू-भाग: दुई अंतरिक्षयानको उत्तराधिकारमा सुरु हुनेछ।
धेरैले छाप छाड्ने खालका घटनाहरूमा उत्पन्न हुने उच्च दवावका झट्काका तरंगहरूले प्रभावित पारेको संकेत देखाउछन्।
एमएसएफसीले भारी लिफ्ट - क्लास सटुरन लन्च सवारीहरूको डिजाइन गर्यो, जुन एपोलोको लागि आवश्यक हुनेछ।
मिउलरले स्वीकारे, उनको एउटा भनाइ राख्न मिल्ने सर्तमा उनले एपोलोको प्रभावकारी प्रबन्धको निम्ति नासामा पुनर्गठन आवश्यक छ .
उत्तरी अमेरिकन एभिएशनले सीएसएम निर्माण गर्ने र नासाको लागि सटुरन भी लन्च सवारीको दोस्रो चरणको पनि अनुबंध लिनुभयो।
एक्सटेन्डेड लुनार मिसनहरूमा ओर्बिटल साइन्टिफिक इन्स्ट्रुमेन्ट प्याकेज साथै लगिएको थियो ।
फ़िलिप्स,ज़सले माईनूट म्यान कार्यक्रमको प्रभाबकारी ब्यबस्थापनको लागी प्रतिष्ठा पाएका थिए, अहिले ओएमएसको प्रोग्राम कंट्रोलरका रूपमा।
सम्भवत मिसनमा किरिउलाइ अन्तरिक्ष स्टेसन सम्म फेरिङ्ग गर्ने छ, सार्कमलुनार उडानहरू, र अन्तिममा मानिसको चन्द्रमामा ल्यान्डिंग।
प्रोपेलन्त स्वचालित वाहनबाट मान्छेले चलाएको वाहनमा सार्नुपर्छ.
स्क्रिवर ले फिलिप र उसको तल काम गर्ने सबै कर्मचारी नासा लाई सापट दिने भयो, यो सर्त मा कि फिलिप अपोलो को कार्यक्रम निदेशक हुनु पर्छ ।
त्यसैले गिलरुथलाई आफ्नो सँस्थालाई एउटा नयाँ नासा केन्द्रका रुपमा हुर्काउन अख्तियारी दिइयो, जुन मानव नियन्त्रित अन्तरिक्ष यान केन्द्र (एम् एस् सि) थियो।
केही कागजातहरूले यो सिद्धान्त, विधि चुन्नु अघि  र पछि छलफल गरिएको थियो भन्ने प्रमाणित गर्छ।
यो, अमेरिकाले बिज्ञान्, ब्यज्ञानीक अनुसन्धान अनि बिकासमा गरेको सबैभन्दा ठुलो लगनी हो, जस्ले गर्दा हजारौ अमेरिक नहरुलाई रोजगार दिएको छ ।
हामी स्वीकार गर्न इच्छुक छौं, एउटा हामी स्थगित गर्न इच्छुक छैनौं, र एउटा हामी जित्न चाहन्छौं...
अपोलो चन्द्रमा ल्यान्डिंगको होक्सको दाबीले षड्यन्त्र सिद्धान्तहरुलाई एक अर्ध-राजनीतिक कथामा धकेल्न मद्दत गर्योl
कमांड मोड्युल (सीएम) तीनजना अंतरिक्षयात्रीलाई लन्चदेखि लुनार अर्बिटसम्म र अर्थ ओशियन ल्यानडिंगमा फर्किनको लागि बोक्न डिजाइन गरिएको शंकुको आकारको क्रिउ क्याबिन होl
एपोलो र मिसाइल कार्यक्रमहरूको आवश्यकताहरू बीचको महत्त्वपूर्ण भिन्नता भनेको एपोलोको विश्वसनीयताको धेरै आवश्यकता थियो।
केन्द्रको डिजाइन, विकास र निर्माण कर्ट एचद्वारा आयोजित गरिएको थियो।
तस्बिरहरू अष्ट्रेलिया सीबीएस न्यूज आरकाइभका टेपहरूका र जोनसन स्पेस सेन्टरमा बनाइएका काइनेसकोप रेकर्डिङका थिए।
लुनार नमुनाले प्रनोदन, बिजुली शक्ति र प्राणको रक्षा चालक दलहरुलाई सुरक्षासंग घर पुग्न मद्दत गर्छ.
मिशन मोड्युल केवल एक अतिरिक्त कोठाको रूपमा उपयोगीको लागि थियो  र त्यसैले खासै उपयोगी थिएन
त्यसपछि ट्रान्स्पोर्टरद्वारा धेरै प्रक्षेपण पैड मध्ये एकमा सारेको छ.
 ब्ल्याक एण्ड ह्वाइटमा रिस्टोर गरिएको भिडियोमा पुराना डिजिटल परिष्करणहरू हुन्छन् भने  ध्वनिको गुणस्तरमा सुधारहरू भएका हुँदैनन्।
सेवा मोड्युल पुन: प्रविष्टि गर्नु ठिकअघि खारेज गरिएको थियो।
ऐतिहासिक वैधतालाई नष्ट नगरी, हल्लिएको क्यामेरा र नचाहिने आवाज हटाउन भिडियो प्रसोधन गरिएको थियो ।
यो कार्याशाला एपोलो टेलिस्कोप माउन्टद्वारा पूरक गरिएको थियो, जुनसलाई र्‍याक मार्फत लुनार मोड्यूलको आोरहण चरणमा जोड्न सकिन्छ।
वेब, ड्राईडेन र रबर्ट सिमाँसले नासा र यसको पूर्ववर्ती उत्तरी अमेरिकाको लामो सहयोगको कारण प्राथमिकतामा छनोट गरे ।
वेबको अनुमानले धेरैलाई (राष्ट्रपति समेतलाई) चकित बनाएको थियो तर यो कुरा अन्तिममा केहि हद सम्म सत्य सावित भयो.
त्यसपछि वेबबले सम्बद्ध प्रशासक (पछि डिप्टी प्रशासक) सँग काम गरेमा म्यानर्ड स्पेस फ्लाइट (ओम्सफ) को कार्यालय पुन: संगठित गर्न सीम्यानहरू।
मर्करी क्याप्सुलले  पृथ्वीको अक्षको सिमित परिक्रमा गर्नका लागि एउटा मात्र अन्तरिक्ष यात्री बोक्न सक्थियो, भने एपोलोले तिनवटा अन्तरिक्ष यात्रीहरू बोक्न सक्दथियो ।
वोन ब्राउनको प्रस्तुतीकरणको बेलामा वीजनरले भन्यो, "होइन, त्यो राम्रो छैन"l
माथिको यो सम्बाहन क्षेत्र हो जहाँ ग्याँसले मुख्यतया संवहनको रूपमा चिनिने ग्याँसको भौतिक विस्थापनको माध्यमबाट ऊर्जा हस्तान्तरण गर्छ।
कोर माथि विकिरण क्षेत्र छ, जहाँ प्लाज्मा विकिरण को माध्यमले ऊर्जा प्रवाहको रूप मा प्रकट गर्दछ.
हेलो भन्ने डार्क म्याटरले पिण्डमाथी हाबी रहेको देखिन्छ, यधपी त्यो डार्क म्याटरको प्रकृति अज्ञात छ ।
ताराहरू र ग्रहहरूको निर्माणको गहन तरिकाले बुझ्न आवश्यक छ।
केही पर्यवेक्षण स्थलहरू निर्माण गरिएका छन्, जस्तै लेजर इन्टरफेरोमीटर गुरुत्वाकर्षण पर्यवेक्षण लिगो ।
हाइड्रोजन र हिलियमभन्दा भारी लगभग सबै तत्वहरू ताराहरूको भित्री सतहमा सिर्जना भएका थिए।
यधपी दुई क्षेत्रहरू समान रूपमा उत्पत्ति भए पनि, तिनीहरू अहिले पूर्णतया फरक छन् ।
अनुभवहीनले अक्कुलेसन मापन गर्न सक्छन  जुन साना ग्रहहरूको कक्षा हरूसुधार्न प्रयोग गरिन्छ।
चर्चको मनसायको ईस्टरको मिति टुंगो लगाउनु थियो।
चलिरहेको कुराको गहिरो र  विस्तृत जानकारी पाउन सामान्यतया विश्लेषणात्मक मोडेल अझ राम्रो छ.
पुरातत्वखगोलविज्ञान प्राचीन वा खगोल विज्ञानको सांस्कृतिक संदर्भ र पुरातत्व तथा मानवविज्ञानका  प्रमाणहरूमा गरिने अध्ययन होl
एक सम्बन्धित तर अलग विषय, भौतिक कस्मोलोजी विज्ञान, पुरा तरिकाले ब्रह्मांडको अध्ययनसँग सम्बन्धित छ।
"खगोल शास्त्रको विधि विज्ञान" झैँ, अन्तत: कानुन तथा इतिहासका समस्याहरूको समाधान गर्नका लागि खगोल विज्ञानका विधिहरू प्रयोग गरिएका छन्।
पृथ्वी धमिलो बाहिरी आर्म्स भित्र अवस्थित छ, त्यहाँ मिल्कि वे को ठूलो अंश छ जुन दृश्यबाट लुकेको छ।
एकदमै ठूला ताराहरू देखिएकाले तिनीहरूले बादललाई चम्किलो ग्यास तथा प्लाज्माको एउटा H II क्षेत्र (अर्थात् आयोनाइज्ड एटोमिक हाइड्रोजन) मा रूपान्तर गर्दछन्।
नामले संकेत गरेझैं एक अण्डाकार आकाशगंगासँग एक अण्डाकारको क्रस-सेक्शनलआकार हुन्छl
एस्ट्रोमेट्रिक नतिजाहरूलाई आकाशगङ्गामा अनुमानित डार्क म्याटरको वितरण गणनाको आधार मानिन्छ ।
खगोल विज्ञान र खगोलशास्त्रले अन्य प्रमुख वैज्ञानिक क्षेत्रहरूसँग महत्त्वपूर्ण अन्तरविधागत सम्बन्धहरू विकसित गरेका छन् ।
खगोल विज्ञान आकाशीय वस्तुहरू र घटनाक्रमको अध्ययन गर्ने एक प्राकृतिक विज्ञान हो।
खगाेल विज्ञान एक त्यस्ताे विज्ञान हाे जसमा अनुभवहीन व्यक्तिहरूले सबैभन्दा धेरै याेगदान पुर्याउन सक्छन् । 
एस्ट्रोस्टेटिक विशाल मात्रात्मक पर्यवेक्षिक डेटाको विश्लेषणको लागि खगोल विज्ञानको तथ्याङ्कको आवेदन हो।
एक पर्याप्त घना, र गरम, मुख्य क्षेत्र परमाणु फ्यूजन ट्रिगर हुनेछ, यसैले एक मुख्य - अनुक्रम तारा बनाउन।
रेडियो तरंगदैर्ध्यमा सुपरबेरियो, इन्टरस्टेलर ग्याँस, पल्सर र सक्रिय गेलेक्टिक न्यूक्लेई सहित विभिन्न प्रकारका वस्तुहरू देख्न सकिन्छ.
टेलिस्कोप जस्ता उपकरणहरू आविष्कार गर्नु अघि, ताराहरुको प्रारम्भिक अध्ययन नाङ्गो आँखाको प्रयोग गरी आयोजित गरियो।
नेप्च्युन पछाडि कूपर बेल्ट छ, र अन्तमा ऊर्ट बादल जुन  लाइट यियरसम्म विस्तार गर्न सक्छ।
यी दुवै क्षेत्रमा खगोलविद्या र रसायन विज्ञान को मेल देखिन्छ।
समष्टिगत रुपमा, शौकिन खगोलविद्हरू कहिलेकाहि आफैले निर्माण गरेका उपकरणहरूबाट विभिन्न आकाशीय वस्तु र गतिविधिहरूको अवलोकन गर्दछन्।
पुनर्जागरणको बेलामा, निकोलस कोपर्निकसले सौर्य प्रणालीको हेलीयोसेन्ट्रिक मोडेलको प्रस्ताव गरे ।
अण्डाकार आकाशगङ्गाहरू ग्यालेक्टिक क्लस्टरहरूको केन्द्रमा बढी भेटिन्छ, र ठूला आकाशगङ्गाहरू विलय भएर बनेका हुनसक्छन् ।
अन्तमा, ब्रह्माण्डको ठूलो स्तरीय संरचनालाई बुझ्नको लागि पछि महत्वपूर्ण छ।
थप अन्वेषणहरूले दूरबीनको आकार र गुणस्तरमा सुधारहरू ल्याए ।
ग्यालीलियोले तिनका अवलोकनहरू बढाउन टेलिस्कोप प्रयोग गरे।
बिस्तारै, ग्याँसका संगठनहरू र धूलोहरू पहिलो आदिम आकाशगंगाहरू बनाउन सामेल गरियो ।
तसर्थ, रेडियो लहरहरुको आयाम र चरणहरुको मापन गर्न, छोटो लहरहरु भन्दा सजिलो छ.
उनका कामलाई ग्यालिलियो ग्यालिली अनि जोहानेस केप्लरले रक्षा, विस्तार एवं सुधार गरेका थिए ।
अन्तरखगोलीय धूलोले परावैजनी किरणलाई सजिलै सोस्ने भएता पनि, परावैजनी मापनको समायोजन आवश्यक पर्दछ ।
तथापि, केप्लरले आफूले लेखेका कानूनी साध्यहरू स्थापित गर्नमा सफलता हासिल गर्न सकेनन् ।
अवलोकनको चित्रहरु मूलतः हातबाट कोरेको थियो.
डिजिटल टेक्नोलोजीमा सुधारले एमेन्टर्सहरूलाई एस्ट्र्रोफोलोग्राफीको क्षेत्रमा प्रभावकारी प्रगति गर्न मदत गरेको छ।
विद्युत चुम्बकीय विकिरण को अतिरिक्त, धेरै दूरी मा उत्पन्न केहि अन्य घटनाहरु लाई पृथ्वी बाट देख्न सकिन्छ।
सुरुको समयमा, खगोल विज्ञानले नाँगो आँखामा देखिएका वस्तुहरूको गतिहरूको अवलोकन र भविष्यवाणीको मात्र समावेश गर्दछ।
केही अवस्थाहरूमा, समयको दौरानमा अनियमित डेटाले मोडेललाई त्याग्न पनि सकिन्छ ।
केहि स्थानहरूमा, प्रारम्भिक संस्कृतिहरूले धेरै अवशेषहरू भेला गरे जसको संभाव्य खगोलीय प्रयोजन थियो।
आकाशगंगाको केन्द्रमा कोर छ जसमा रड आकारको उठेको भाग छ, जसको बिचमा एउटा अत्यन्तै विशाल ब्ल्याक होल भएको विश्वास गरिन्छ।
Sidhaanta raheko chha ki dherai praarambhik chhen maa brahmaanda le dherai chhito braahmaandndic mudraasfitiko anubhav gareko thiyo, jasle gardaa suruwati awasthaharu eknaasko rahyo.
कन्भर्जन जोनमा पिण्डको गतिले चुम्बकीय क्रिया सिर्जना गर्छ जसले सन्‌स्पटहरूको निर्माण गर्दछ भन्ने विश्वास गरिन्छ ।
यो न्यूटनको पाण्ड्विक गतिशीलता र गुरुत्वाकर्षणको उनको अन्त ग्रहहरूको गतिको व्याख्या गर्न कानूनको लागि छोडिएको थियो।
मिल्किवाय आकाशगंगा र अरु आकाशगंगाको मद्धको गतिसिल अध्ययनले के प्रदर्शन गर्यो भने त्यहाँ देखिने मद्धको भन्दा धेरै मास छ।
धेरै एमेच्योरहरू विशेष वस्तुहरूको अवलोकन, वस्तुहरूको प्रकार वा तिनीहरूलाई मनपर्ने कुरामा इच्छा राख्ने घटनाहरूको प्रकारको निरीक्षणमा विशेषज्ञता हासिल गर्न चाहन्छन्।
रेडियल वेगको मापन र ताराहरूको उचित गतिको खगोलीयले मिल्की मार्ग आकाशगंगा मार्फत यी प्रणालीहरूको गतिलाई प्लट गर्न अनुमति दिन्छ।
अाधुनिक प्रतिमाहरू डिजिटल डिटेक्टरहरू प्रयाेग गरी बनाइन्छ, विशेषगरी चार्ज-युग्मित यन्त्रहरू (सीसीडी)काे प्रयाेग गरी, र अाधुनिक माध्यममा रेकर्ड गरिन्छन् । 
लाचैल्ले द्वारा थप व्यापक तारा सूची बनाइयो।
अधिक सामान्यतया, सबै घटनाहरू पृथ्वीको वायुमंडल बाहिर सुरुवात हुने खगोल विज्ञानको पुरातात्विक रूपमा हुन्छ।
अधिकांश एमेच्योर दृश्यात्मक तरंगदैर्ध्यमा काम गर्छ, तर एक सानो अल्पसंख्यक प्रयोग देखि दृश्य स्पेक्ट्रम बाहिर तरंगदैर्ध्यसँग परीक्षण।
अधिकांश आकाशगङ्गाहरू निश्चित आकारहरूमा सङठित हुन्छन् जसले गर्दा वर्गीकरण गर्न सकिन्छ ।
अव्यवसायिक खगोल विद्याको एउटा शाखा, अव्यवसायिक एस्ट्रोफोटोग्राफी अन्तर्गत रात्रि आकाशको फोटो खिच्ने काम पर्छ।
सामान्यतया अल्ट्राएउलेलाइट लाइटमा भएका अन्य वस्तुहरू ग्रहण नेब्युले, सुपरनोवा अवशेषहरू, र सक्रिय गेलेक्टिक न्यूक्लेको पनि समावेश गर्दछ।
खगोलीय पिण्डहरु र अन्य बस्तुहरुको बारेमा हाम्रो सुचनाको मुख्य स्रोत भनेको देख्न सकिने प्रकाश र अझ व्यापक रुपमा विद्युत चुम्बकीय विकिरण हो .
हाम्राे साैर्य मण्डल मिल्की-वे भित्र अर्बिट गर्दछ, जुन एउटा चक्राकारकाे बीचमा बारजस्ताे बनावट भएकाे स्थानीय अाकाशगंगाहरूकाे समूहकाे एक प्रसिद्ध अाकाशगंगा हाे ।
समय संगै, यो हाइड्रोजन इन्धन पूर्णरुपमा हिलियममा रूपान्तरित गरिन्छ, अनि तारा देखिन थाल्दछ .
व्यावसायिक खगोल विज्ञान अवलोकन र सैद्धांतिक शाखाहरुमा विभाजित छ.
कोस्सेर्सलाई ज्ञात ब्रह्माणको सबै भन्दा निरन्तर चमकदार वस्तुहरू मानिन्छ।
सानो शरीरहरु, छालको तापले तातिन्नन र चाडै चिसो हुन्छन; अनि तिनीहरुको जमिनको क्रियाकलापहरु ज्वालामुखीको मुखसंगै खोसिन्छन.
केहि भविष्यहरू न्यूट्रिन डिटेक्टरहरूलाई ब्रह्माणिक किरणहरूलाई पृथ्वीको वायुमंडलको हिसाबमा उत्पन्न कणहरू संवेदनशील हुन सक्छ।
केहि ग्रहहरू तथा चन्द्रमाहरूले ज्वालामुखीय घटना तथा विवर्तन जस्ता भौगर्भिक प्रकृयाहरू हाक्नका लागि पर्याप्त ताप जम्मा गर्छन्।
स्पेस टेलिस्कोपहरूले विद्युत चुम्बकीय स्पेक्ट्रमका भागहरूलाइ नाप्न सक्षम बनाएको छ जुन  साधारणतया वायुमण्डलले अवरुद्ध वा ब्लर हुन्थियो।
यी उप-क्षेत्रहरूका बारे निर्दिष्ट जानकारी तल दिइएको छ।
चक्राकार अाकाशगंगाहरू सामान्यतया पुराना ताराहरूकाे प्रभामण्डलबाट घेरिएका हुन्छन् ।
स्टार गठन धूल र ग्याँसको बाक्लो क्षेत्र, जसलाई विशाल आणविक तह पनि भनिन्छ, त्यँहा बनिन्छ.
ताराहरू पृथ्वीको आफ्नै सुर्य साबित भए, तर थुप्रै किसिमका तापक्रम, पिण्ड, र आकार भएका।
बेबिलोनियनहरूले चन्द्र ग्रहण सारोस भनिने दोहोरिने चक्रमा पुन: लाग्छ भन्ने कुरा पत्ता लगाएका थिए।
फलस्वरुप बन्ने ताराको विशेषता मूलतः यसको शुरुवाती पिण्डमा भर पर्दछ।
ग्रहको ब्रह्मांडको केन्द्रको रूपमा सूर्य, चंद्रमा र तारासँग घूम्ने ताराको विश्वास भएको थियो।
अन्य ठाउँमा जीवनको अस्तित्व हुनुले महत्त्वपूर्ण वैज्ञानिक र दार्शनिक अर्थ राख्छन् ।
तारा जति ठूलो भयो, त्यति नै धेरै त्यसको चमक, र झन तीव्रताका साथ यसले आफ्नो हाइड्रोजनको इन्धनलाई आफ्नो भित्री भागमा भएको हिलियममा मिसाउछ।
उन आकाशगंगाहरुको अवलोकन गरिएको मंदीले ब्रह्मांड को विस्तारको खोजमा परिणत भइयो.
सैद्धांतिक खगोल वैज्ञानिकहरूले विश्लेषणात्मक मोडेल र कम्प्यूटेसनल संख्यात्मक सिमुलेशन सहित धेरै उपकरणहरू प्रयोग गर्छन्; प्रत्येकका विशेष फाईदाहरू छन्।
सैद्धांतिक खगोल विज्ञान खगोल विज्ञान वस्तुहरु र घटना कोवर्णन गर्न कम्प्यूटर या विश्लेषणात्मक मोडेलको विकासतिर उन्मुख छ।
बाहिरी ग्याँस भएका विशाल ग्रहहरू बृहस्पति, शनि, यूरेनस, र नेप्चुन हुन् ।
सुपरनाेभाकाे अवशेष एक घना न्युट्राेन तारा हाे, अथवा, यदि त्याे तारकीय द्रव्यमान सूर्यभन्दा कम्तीमा तीन गुणा ठूलाे थियाे भने एउटा ब्ल्याक हाेल ।
बाह्य तहहरूको विस्तार भई बनेको रातो विशाल पिण्ड जीवन अति छोटो हुन्छ, त्यसपछि तुरुन्तै केन्द्रमा रहेको हिलियम इन्धन खपपत हुन्छ ।
यी क्लस्टरहरू बिस्तारै फैलिन्छन्, र ताराहरू मिल्कि वे को जनसंख्यामा सामेल हुन्छन्l
यिनीहरूले ब्रह्माण्डको विकास र भाग्यमाथि हावी हुन्छ, तैपनि तिनीहरूको वास्तविक प्रकृति अज्ञात नै रहन्छ ।
यी स्थिर गामा-रे एमिटरहरुमा पल्सार, न्यूट्रन ताराहरु, र ब्ल्याक छेद उम्मेद्वारहरू जस्तै सक्रिय गेलेक्टिक न्यूक्ली शामिल छन्.
यी पदार्थ सामान्यतया आणविक बादलहरु मा पाइन्छ, यद्यपि यिनीहरु कम तापमान ताराहरुमा पनि प्रकट हुन सक्छ, खैरो तारा र ग्रहहरु।
सोलार प्रणाली अपेक्षाकृत राम्रो तरिकाले अध्ययन गरिएको छ, सुरुमा दूरबीनले र त्यस पछि पछि अंतरिक्ष यानद्वारा।
सौर्य प्रणालीलाई आंतरिक ग्रहहरू, क्षुद्रग्रह बेल्ट, र बाह्य ग्रहहरूमा विभाजित छ।
अन्तरिक्षमा पाइने रसायनहरूको अध्ययन, तिनीहरूको गठन, अन्तरक्रिया र विनाश समेतलाई, एस्ट्रोकेमिस्ट्रि भनिन्छ.
ताराहरू र तारकीय विकासको अध्ययन ब्रह्मांडको हाम्रो बुझाइको लागि महत्त्वपूर्ण हुन्छ।
सूर्यमा पनि यसको चमकमा आवधिक परिवर्तन आएको छ जसले पृथ्वीमा उल्लेख्य असर गर्दछ ।
सूर्यको बाहिर देखिने सतहलाई फोटोस्फेयर भनिन्छ ।
तिनीहरू सामान्यतः सर्पिल, अण्डाकार र अनियमित आकाशगंगाहरूमा विभाजित हुन्छन्।. 
उनीहरुले पुच्छ्रेतारा पनि पत्ता लगाउन सक्छन, र चलायमान ताराहरुको नियमित अवलोकन गर्न सक्छन .
यसमा अन्य आकाशगंगाहरूमा निला ताराहरु छन्, जुन पराबैंगनी सर्वेक्षणहरूको लक्ष्य भएको छ.
यसमा पुराना टेलिस्कोपहरूमा इन्फ्रारेड फिल्टरको प्रयोगका साथै रेडियो टेलिस्कोपको प्रयोग पर्दछ।
यो सक्रिय स्टार गठनको क्षेत्र हो जहां धेरै युवा जनसंख्या र ताराहरू छन्।
यो ब्रह्मांडको जियोसेन्ट्रिक मोडेलको रूपमा चिनिन्छ, वा प्तोलिमैच  प्रणाली, पीटोलेमीको नाममा राखिएको छ।
यो तीव्र गतिमा बढ्ने गर्मि र सबभन्दा बढी तातो कोरोना हुने संक्रमण क्षेत्रले बारेको छ.
कोरबाट सर्पिल हुने यसलाई चार प्राथमिक हतियारद्वारा घेरिएको छ।
यो प्रक्रियाले म्यान्टल  र  बाह्य क्रस्ट घेरिएको एक ढुंगे वा धातु कोर बनाउँछ।
यो ढाँचाको एक पदानुक्रम समूहमा संगठित गरिएको छ, जसको सबै भन्दा ठूलो समूहलाई सुपरक्लस्टर भनिन्छ।
यो कामलाई ठूलो मात्रामा र लप्लेसद्वारा थप परिष्कृत गरिएको थियो, ग्रहहरू र चन्द्रमालाई तिनिहरूो पर्चुरबेसनबाट अनुमानित गर्न अनुमति दिन्छ।
जसले वातावरण सँगाल्छ वा अडाँउछ, त्यसले पानी वा हावाबाट सतह भूक्षयको पनि सामना गर्न सक्छ.
ठुला तत्व क्रमश: विकास भैरहने हुनाले,अति ठुला ताराहरुमा  पनि विकासको क्रम चलीरहेको हुन्छ।
ब्लक गर्दा अर्थात् छेक्न खोज्दा प्राय मुक्का प्राप्त हुन्छ भने पेरी गर्दा अर्थात् रोक्न खोज्दा मुक्कालाई हटाउने वा मोड्ने सम्भावना हुन्छ।
एक मुक्कबाजले यो शैली प्रयोग गरेर प्रभावकारी हुन राम्रो तरिका अपनाउनु पर्छ।
ब्रव्लर एक लडाकु हो जोसंग सामान्यतया रिंगमा कौशल र फुटवर्कको कमी हुन्छ , तर यसको भरपाई सारो पुन्चिंग पावरको माध्यमबाट बनाउँछ।.
एक ब्रलरको सबैभन्दा महत्त्वपूर्ण सम्पत्तिहरू शक्ति र चिउँडो हुन् ( कुटाई अवशोषित गर्ने क्षमता लगातार बक्सिङ खेल्दै)।.
एक शताब्दी कुस्ती राम्रो: सय भन्दा राम्रो बाकसहरूसँग रिङ्ग भित्र।
एक कुशल काउंटर - पन्चर संगको एक लडाई थकाउने युद्धमा परिवर्तन हुनसक्छ, जहां प्रत्येक प्रहार आफैमा एक लडाई हो।
गणनापछि रेफ्रीले लडाकुलाई अवलोकन गर्नेछ, र उस/उनले जारी राख्न उपयुक्त हुन्छ या हुँदैन भन्ने निर्णय गर्नेछ ।
थप शक्तिको लागि सम्पूर्ण शरीरलाई पञ्चमा लगेर आधा-कदम थप्न सकिन्छ ।
एक हुकले पनि कम शरीरलाई लक्षित गर्न सक्छ र यो प्रविधिलाई कहिलेकाहीँ "आरआईपी" भनिन्छ, यो टाउकोमा परम्परागत हुकबाट अलग हुन्छ।
जवाबी हमलामा एउटा ठूलो फाइदा भनेको आक्रमणकारीको अगाडी गति हो, जो उनीहरुलाई अगाडी हान्न थप प्रेरणा गर्दछ।.
साथै "मुक्कासँग रोलिङ" वा "मुक्का हान्ने" भनिन्छ।
अवैतनिक मुक्कामा अंक कमाउने प्रणाली छ जसले शारीरिक क्षतिभन्दा सिद्धै भुइंमा झारेको अंक गिन्ती गर्छ.
एक मिनेट सामान्यतया प्रत्येक राउन्डको बीचमा आफ्नो लडाकुहरू र कर्मचारीहरूलाई सल्लाह दिए र ध्यान प्राप्त गर्नको लागी लडाइँहरूसँग प्रत्येक दौरको बीच खर्च गरिन्छ।
एउटा माउतगार्डले   दाँत र गिजाहरूलाइ चोटबाट जोगाउछ, र चिउड़ो लाइ सिरान दिन्छ, परिणामस्वरूप नक् आउट  हुने सम्भावना घटेको छ।
टाउको वा घाटीँको पछाडि अवैध मुक्कालाई खरायो मुक्काको रूपमा चिनिन्छ ।
जेब बाहेक अरू कुनै पनि मुक्कालाई शक्तिशाली मुक्का मानिन्छ ।
"पन्जा", "क्याच " वा "कफ" प्रतिरक्षाको तरिका हो जसले पूर्ण अभिप्राय का साथ आइरहेको मार लाई बिरोधि को पन्जा भित्र लिन्छ I
"स्ट्यान्डिंग एट" गणना नियम पनि लागु हुन सक्छ।
प्रतिद्वन्द्वीको मुक्का आएपछि, बक्सरले छिट्टै खुट्टा खुम्चाउँछ र एकैचोटि शरीरलाई थोरै दाँया वा बायाँतिर हल्लाउँछ । 
मुक्का पूर्ण विस्तार सम्म पुग्दछ, मुख्य काँधलाई चिउँडोको रक्षा गर्नको लागी ल्याउन सकिन्छ।
ए टीकेओ लड़ाकूहरूको रेकर्डमा नकआउट मानींन्छ!
बक्सरहरूले आफ्ना सीपहरूको अभ्यास दुई आधारभूत किसिमका पंचिंग ब्यागहरूमा गर्छन्।
बक्सिंगका इतिहासकारहरु कहिलेकहिँ उदाहरण प्रयोजनको लागी मात्र प्रतियोगिताको रेकर्डहरु समायोजन गर्न यस्ता अनौपचारिक पत्रिकाका निर्णयहरु प्रयोग गर्छन .
बक्सिङ्ग रेफ्री द्वारा निरीक्षण गरिन्छ जसमा १-३ मिनेट को सिरिज हुन्छ र तेस्लाई राउण्ड भनिन्छ I
मुक्काबाजी म्याचहरू सामान्यतया बक्सिङ रिंगमा राख्छन्, आग्लो प्लात्फोर्म मा चारैतिर डोरीले घेरिएको हुन्छ प्रत्येक कुनामा। 
झगडा र कुस्ती रणनीतिहरू निरन्तर रहिरह्यो, र पुरस्कारका लागि खेलिने कुस्तीहरूमा दङ्गा त सामान्य रूपमा घटिरहने घटनाहरू थिए ।
क्लिंचिंग एक अस्थायी खेल अवस्था हो  र छिट्टै रेफरीद्वारा तुरुन्तै हटाउने काम गरिन्छ ।
एक अर्कलाई समात्नु (Clinching) नियम बिरुद्ध मानिन्छ, तेसैले सिकरुहरुको खेलमा तेस्तो गर्नेहरुको अन्क काटिन्छ । 
मिस्टर फिगको समयमा हुने प्रतियोगिताहरूमा, मुक्केबाजीका अतिरिक्त, तरवारवाजी र लाठी युद्ध पनि हुन्थियो।
घूंसेबाजलाई कुस्ती खेल्दा मुक्काहान्न निर्देशन।. . . .  . . .
डक वा ब्रेक-टाउकोमा ताकिएको मुक्का या त पूर्ण रुपमा असफल होस् भनेर वा फर्कियोस् भनेर ढाड सिदा पारेर तल झर्नु।
बायाँ हात चलाउने बक्सर वा साउथ पका लागि, हातको स्थान उल्टाइन्छ।
स्पष्टताका लागि, निम्न छलफलले दाहिने हात बक्सरलाई मान्दछ।
अंक दिने प्रयोजनका लागि, स्ट्याण्डिंग एट काउन्टलाई नक्डाउनका रुपमा लिइन्छ।
यस कारणले गर्दा, कुस्तिवाजहरूले प्राय: कटमेनलाई काममा राख्छन्, जसको काम राउण्डहरूको बीचमा काटिएको घाउको उपचार गर्ने हुन्छ ताकि बक्सरले सानातिना काटेको घाउ हुँदा पनि कुस्ती जारी राख्न सक्छन् ।
यस कारणको लागि, हेमेकर वा राउन्डहाउस पारम्परिक पंच होइन, र प्रशिक्षकहरूले न्यून प्रविधि वा विच्छेदनको रूपमा चिन्ह लगाउँछन् ।
हेडगेअरलाई व्यावसायिक लडाईहरूमा अनुमति छैन, र मुक्केबाजहरूलाई सामान्यतया धेरै क्षति लिन अनुमति छ. लडाई रोकिनु भन्दा अघि ।. 
एक लडेको लडाकूलाई हिर्काउन र  कमर तल समात्न निषेधित गरिएको थियो।
यद्दपी, थुप्रै लडाकुहरू आफ्नो श्रेणी विभाजनका लागि जो अग्ला हुन्छन, सापेक्षिक रुपमा इन्-फाइटिंग र आउट फाइटिंग दुवैमा पोख्त हुन्छन्।
तथापि, यो "अपुरुसत्व" नै मानिन्थ्यो र बक्सरहरूको सेकेन्डद्वारा समझदारी गरिएका अतिरिक्त नियमहरूद्वारा प्रायजसो: अनुमति दिइँदैन थियो ।
यदि उ पर्याप्त रुपमा सफल भएको छ भने, उस्ले पछिको खेलमा नकआउट प्राप्त गर्न अतिरिक्त दबाव लागाउन पनि सक्छ।
यदि बाहिर लडाकूले यी शक्तिशाली मुक्काहरूलाई वेवास्ता गर्न सक्छ, उहाँले प्रयाश: छिटो जबहरूसँग तल बालरर लगाउन, उहाँलाई थकाउन सक्छ।
यसका अतिरिक्त कर्नरलाई आफ्नो लडाकुलाई स्थायी चोटको ठूलो खतरा रहेको लागेमा, उ लडाइ रोक्न जिम्मेवार छ।
परापूर्वको ग्रिसमा बक्सिंग एउटा सुविकसित खेल थियो र एकरुपको लोकप्रियता कमाएकोथियो।
शमान्यतया, बोक्सरहरुलाई कम्मर मुनी प्रहार गर्न, समत्न, ढलाउन, धकाल्न, टोक्न अथवा थुक्न बन्चित गरिएको हुन्छ ।
त्यस अवस्थामा, अन्य सहभागीले प्राविधिक न कआउट जितेको हुन्छ।
यस स्थितिमा, बक्सरले विरोधीहरूको हात समात्न वा "टाईअप" गर्ने प्रयास गर्दछ ताकि उसले हुक वा माथिल्लो भागलाई फ्याँक्न सक्दैन।
यसलाई एक जब काउन्टर मुक्का हा लागीन्न प्रयोग गर्न सकिन्छ, प्रतिद्वंद्वीको टाउको (वा शरीरको उद्देश्यमा क्रसको काउंटर) को लागि लक्ष्य वा एक हुकको सेट अप गर्न।
एउटा पेशेवर मुक्काबाजका लागि यसरी क्लीन्चमि अंकहरु गएको देखिनु बिरलै हुन्छ।
यको भूमी मुक्काको वास्तविक शक्तिमा भन्दा।
ज्याब - निक्कै छिट्टो, गार्ड पोजिसनबाट लिड हातले हानिने सिधा मुक्का . 
एक बेहोश व्यक्तिलाई चलाउनु या चलाउनुले पनि स्थायी मस्तिष्कको घात हुन सक्छ।
मुख्यतः मेक्सिकन, आयरिश, आयरिश - अमेरिकन, प्यूर्टो रिकन र मेक्सिकन अमेरिकी बक्सरले यो  शैलीलाई लोकप्रिय बनाए।
धेरै झगडालुहरूमा गतिशीलताको कमी हुन्छ, उनीहरू कम हिँडडुल गर्न रुचाउने, अधिक स्थिर प्लेटफर्म मन पराउने र खुट्टाले छिटो हिँड्नेहरूको पछि लाग्न गाह्रो मान्ने हुन्छन् ।
मार्भिन ह्याग्लर उनको कठोर "चिउँडो", मुक्का हान्ने शक्ति, शरीरजन्य आक्रमण र आफ्ना विपक्षीहरूको पीछा गर्ने कुस्तिवाजको रूपमा प्रख्यात छन् ।
मध्यस्थ चैंपियन सेफरिन गार्सियाको बोलो पन्चको आविष्कारकको रूपमा मानिन्छ।
मुहम्मद अली जस्तै अधिकांश शास्त्रीय बाकसहरू स्लुगर्र्स विरुद्ध उनीहरूको उत्कृष्ट सफलता प्राप्त गरे।
उल्लेखनीय बायाँ हुकर्सले जो फ्रेजियर, रय जोन्स जूनियर समावेश गर्दछ।
कुनै दुई कुस्तीवाजहरूको शैलीहरू समान हुँदैनन्, किनकि प्रत्येक व्यक्तिको शारीरिक र मानसिक विशेषताहरूले त्यसको निर्धारण गर्दछन् ।
प्रायः, मीडियाल आउटलेटले व्यक्तिगत रूपमा म्याच स्कोरको कभर गर्नेछ, र तिनीहरूको स्कोरहरूलाई आफ्नो प्रतिवेदनमा स्वतन्त्र वाक्यको रूपमा पोस्ट गर्नेछ।
अक्सर उनीहरू शक्ति र सहनशीलता बढाउन सम्पूर्ण शरीरको सट्टा आफ्नो शरीरकोमाथिल्लो भागमा प्रशिक्षण गर्न ध्यान केन्द्रित गर्छन् ।
एक, र अर्कोको तुलनामा कमजोर, कुनै पनि हावी नहुने, रक- कागज - कैंचीमा जस्तै ।
भित्र भित्र अाउट-फाइटरले अाफ्नाे लडाइकाे प्रभावकारीता गुमाउँदै जान्छ किनकि उसले कडा मुक्काहरू प्रहार गर्न सक्दैन ।
इङ्गल्याण्ड र संयुक्त राज्य अमेरिकाका प्रायः ठाउँमा निषेधित प्राइजफाइटहरू जुवा खेल्ने ठाउँहरूमा आयोजना गरिन्थ्यो र प्रहरीद्वारा बिगारिन्थ्योl
ओभरह्याण्ड दायाँ : ओभरह्याण्ड दायाँ त्यस्तो मुक्का हो जुन हरेक बक्सरको आग्नेयस्त्रमा पाइँदैन ।
आइसल्याण्ड, ईरान, सऊदी अरब र उत्तर कोरियामा व्यावसायिक मुक्केबाजी निषेधित गरिएको छ।.
पर्ची - फिसिङले शरीरलाई अलिकहि घुमाउँछ ताकि आगामी पछि अर्को पंचले हानिकारक रूपमा पास गर्छ।
माइक टायसन जस्तै केही युद्धकर्मीहरू कुख्यात रूपमा प्रहार गर्ने को रुपमा जनिएक छन्।
तैपनि, यस अवधिमा, त्यहाँ केही उल्लेखनीय खुला क्नुकल च्याम्पियनहरू देखापर्छन् जुन विकसित भएका थिए जसका कारण प्रायः जटिल परिष्कृत रणनीतिहरू विकसित भए।
प्रतिबन्ध राज्यका समर्थकहरूले बक्सिङ मात्र एकमात्र खेल हो जसको लक्ष्य अन्य खेलाडीलाई चोट पुर्याउने हो।
छल्नु वा क्षीण हुनु - मुक्का आउने अनुमान गर्नु र शरीरको माथिल्लो भाग र टाउकोलाई सार्नु ताकी मुक्काको बललाई उल्लेखनीय रूपमा कम गर्दछ वा छल्छ ।
प्रतिरक्षात्मक मुक्काबाजले प्रायः आफ्नो प्रतिद्वन्द्वीलाई पूर्णतया हान्न खोज्छ, भौतिक अर्थमा मात्र होइन, तर मानसिक र भावनात्मक अर्थमा पनि हान्ने प्रयास गर्दछ ।
क्रसलाई "सिधा" वा "दाँया" भनिन्छ,विशेष गरी  यदि यो विरोधीहरूले विस्तार गरेको.  जाब पार गर्देइन।
कटम्यान बक्सरको अनुहार र आँखाको कटौती र रगत देखि मुक्त राख्नको लागि एक चिकित्सक डाक्टर जिम्मेदार हुन्छ।
मिनोन क्रेट (सि. मा ग्लोव्स लगाएर मुक्का लडाई गरेको  पहिलो प्रमाण भेट्न सकिन्छ।
स्वर्मरको लागि चाहिने भनेको निरन्तर आक्रमण हो।. .
क्विन्स्बेरीको नियम अन्तर्गत पहिलो विश्वव्यापी हेवीवेट प्रतियोगिताको बिजेता जोन एल्लाई हराउने "भद्र पुरुष जिम्" कोर्बेट थिए।
सबैभन्दा महान् मुक्केबाजी कथा अहिले सम्म भनिएको: छत्तीसवटा अविश्वसनीय कथाहरू रंगशालाबाट।. .
प्रसिद्धि व्यक्ति संलग्नता सूचीको समारोह हरेक जुन चार दिवसीय कार्यक्रमको भागको रूपमा आयोजित हुन्छ।.
शैलीको मुख्य दर्शन भनेको , प्रत्येक शैलीको फाइदा छ अर्को शैली माथि , तर अरुको भन्दा बेफाइदा पनि छ।.
जति प्रतिद्वन्द्वीले मिस गर्छ, त्यति नै छिट्टो थाक्छ, र त्यही बेला खेल्न नसक्ने   मनोवैज्ञानिक प्रभाव पार्न शुरु हुन्छ.
किनकि बोलरले युद्धको समाप्त गर्नको लागि एक राम्रो मुक्काको मात्र आवश्यकता भएकोले बाहिर लडाकूको मुख्य चिन्ता सतर्क रहनु हो।
हातको स्थिति पनि भिन्न हुन सक्छ, किनकि केही लडाकुहरू शरीरक आक्रमणहरूको जोखिम राखेर दुवै हात अनुहारमा उठाएको रुचाउछन्।
विशेषगरी अष्ट्रेलियामा, त्यहाँ केहि दुई - तीन र तीनवटा गोल व्यावसायिक बआउटहरू पनि छन्।
पछिलो हात चींउडोको रक्षाको लागी अनुहारको छेउमा हुन्छ।
यी मुक्केबाजी शैलीहरू प्रत्येकको विरुद्धमा हुने सफलताको बारेमा थम्बनेलको एक आम स्वीकार्य नियम हो।
मान्छेलार्इ ढाल्न अावश्यक हुने बल र मान्छेलार्इ मार्न सक्ने बलबीच कुनै स्पष्ट विभाजन छैन ।
नियमहरू क्विन्सबेरीको भव्यताको संरक्षणमा प्रकाशित गरिएको थियो, जसको नाम सधैँ उनीसँग सम्बन्धित छ।
अपरकटको रणनीतिक उपयोग यसको विपक्षीको शरीर "उठाउने", निरन्तर आक्रमणको लागि सन्तुलन बिगार्ने यसको क्षमतामा निर्भर गर्दछ ।
शब्द "रिङ्ग" सामान्य रूपमा पुरस्कार लिने धेरै पक्षहरूको लागि एक रूपान्तरणको रूपमा प्रयोग भएको छ।
प्रशिक्षक र सहायकले सामान्यतया बक्सरलार्इ उसले के गल्ती गर्दैछ भनेर सल्लाह-सुझाव दिनुका साथै उसले हारिरहेकाे खण्डमा उसलार्इ प्राेत्साहित समेत गर्दछन् ।
तिनीहरू पनि आफ्नो शक्ति र पन्च हान्ने क्षमता द्वारा आफ्ना बिरोधिहरुलाई डराउन दिन्छन।
उनीहरुले प्राहार रोक्न वा छेक्न आफ्नो पूर्ण क्षमातावान प्रतिरक्षा प्रयोग गर्छन र सहि ठाउँ र समयमा मुक्का हानेर तुरुन्त प्रतिद्वन्दीलाई पन्छाउछन् .
आउटनेनइवर र तिनीहरूका विरोधीहरूमा टाढा चिप गर्ने क्रममा तिनीहरू सामान्यतया रिंगको बीचबाट बाहिर निस्कने प्रयास गर्छन्।
तिनीहरूलाई अधिवक्ता टेक रिक्कर्ड र महान चैंपियनहरू जस्तै जॉन एलको लोकप्रियताबाट प्रभाव भएर सहायता प्राप्त भयो।.
यो एक टेक्नोलोजी मानेउभेर भन्दा गिमिक भन्दा बढी छ। यो पन्च सिखाएको होइन, प्रविधिको बक्सिङमा उही विमानमा अली सफल जस्तो छ।
यसले इंग्ल्याण्डमा व्यापक सार्वजनिक नाड़गो - औलाको जोर्नी प्रतियोगिताको समाप्ति संकेत गर्योl
यो मुक्कबजीको शैली काल्पनिक मुक्केबाज रकी बालबोबा र जेम्स "क्लबबर" लङ्ग द्वारा पनि प्रयोग गरिएको थियो।
यो शैली काल्पनिक बक्सर एपोलो कि्दले पनि अपनाएका थिए।
यो शैली पनि सडक लडाकू पात्र बल्रुवद्वारा प्रयोग गरिएको थियो।
यस प्रकारको रक्षा तलबाट गरिने आक्रमणहरूको विरुद्ध कमजोर हुन्छ ।
बिसौं शताब्दीको सुरुवाततिर, बक्सरहरूलाई वैधता पाउन कठीन थियो।
उन्नाइसौँ शताब्दीको अन्ततिर, बक्सिङ्ग वा पुरस्कार जित्ने लगाइँको मार्शल आर्ट मुख्य रूपमा घृणित वैधताको खेल थियो।
यसरी, काउन्टर पंचरहरूको विरुद्धको लडाइँमा निरन्तर पनजिङ र आफ्नो आक्रमणको टेलिग्राफिंग गर्नुबाट जोगिने क्षमता चाहिन्छ।.
टाउकोलाई बचाउन मुक्काबाजले आफ्नो दुवै हात बाहिरी दिशामा फर्काई अनुहार अगाडी ल्याउँछ.
सम्पर्कमा आएपछि, हुकको गोलाकार पथ बीचमा अन्त्य हुन्छ र अग्रणी हातलाई तुरुन्त रक्षात्मक अवस्थामा तानिन्छ।
अप्परकट - पछिल्लो हातबाट हानिएको ठाडो, बढ्दो मुक्का।.
तौलको कोटिहरूको प्रयोग गरिएन, जसको मतलब भारी मात्रामा प्रभुत्वको प्रवृत्ति थियो।
फराकिलो लुपिंग पन्चहरुसँग उद्धार गर्नको लागि अधिक समय लिने थप असुविधा छ जसले प्रतिवादीलाई प्रतिक्रिया र काउंटर गर्न पर्याप्त चेतावनी दिन्छl
तीन न्यायाधीशहरूसँग, समानुपातिक र विभाजित निर्णयहरू सम्भव छन्, जस्ता।
कार्टेल फर्महरूको एउटा समूह हो जसले उत्पादन र मूल्य नियन्त्रण गर्न एकाधिकार ढङ्गले सहकार्य गर्दछन् ।
तदनुसार, व्यवसायहरूले लाभ उठाउन खोजेर आफैँ र / वा उनीहरूको अंशियारहरूलाई फाइदा लिन खोज्छन्।
हार्वर्ड शैक्षिक शोशाना ज्यूबअफको अनुसार, पूँजीवादको एक नयाँ जीनस, निरीक्षण पूँजीवादल, निरीक्षण गरि प्राप्त डेटालाई मुद्रीकरण गर्छ।
यी सबै क्षणहरूले केवल "आर्थिक" वा व्यावसायिक प्रक्रियालाई मात्र उल्लेख गर्दैनन् ।
यो अवधिमा, व्यापारिक कृषिको वृद्धिले बढेको अधिशेष कृषिको बढ्दो मेकानाइजेसनलाई प्रोत्साहित गर्यो
यसै अवधिमा सब-सहारन अफ्रीका र प्यासिफिक टापू क्षेत्रहरूलाई पनि विश्व प्रणालीमा समावेश गरिएको थियो ।
अमेरिकी अर्थशास्त्री मिल्टन फ्रिडम्यानले तर्क गरेका छन् कि लालच र आत्म-स्वार्थ सर्वव्यापी मानव विशेषता हो ।
अनि संसारभरी डुल्ने जानकारी अभूतपूर्व डिग्रीमा छ.
अनि त्यस्तैगरी), जिन्सी पूजी (व्यापारयोग्य उत्पादनहरू, घरजग्गा र त्यस्तै कुराहरू), वा उत्पादन पूजी (उत्पादन तथा श्रमशक्तिको माध्यम)।
र जब तिनीहरूले पूंजीवादको बारेमा कुरा गर्दैगर्दा, तिनीहरूले दासत्वको बारेमा कुरा गर्दैछन् "। इतिहासकार एडवर्ड ई।
एक आपूर्ति तालिका एक तालिका हो जुन राम्रो र मात्राको आपूर्तिको बीचको सम्बन्धलाई दर्शाउँछ।
संतुलित आर्थिक वृद्धिका लागि सञ्चय प्रकृयाका विभिन्न कारकहरू उचित अनुपातमा वृद्धि हुनु आवश्यक छ ।
ब्याप्टिस्ट दावी गर्छ कि, दासता अमेरिकी र वैश्विक पूंजीवादको आक्रमक  विकासमा एक अभिन्न अंग थियो।.
ब्रिटेनले पनि वणिकवादले अंगालेको आफ्नो संरक्षणवादी नीति त्याग्यो .
आधुनिक रुपमा पुजिवादको अस्तित्वको शुरुवात नवचेतनामा उत्पन्न भएको कृषिजन्य पूजीवाद तथा वाणीज्यसँग जोडेर हेर्न सकिन्छ।
पूंजीवाद भनेको उत्पादनको माध्यमको स्वामित्व र उनीहरूको सञ्चालनको लाभको निजी स्वामित्वमा आधारित एक आर्थिक प्रणाली हो।
सरकारको प्रत्यक्ष हस्तक्षेपको विभिन्न हद सहित पूँजीवादी प्रणाली पछि गएर पश्चिमी संसारमा हाबी भएको छ र निरन्तर विस्तार भइरहेको छ ।
एउटै अथवा उस्तै बस्तु एक भन्दा बढी उत्पादकले एउटै ग्राहक समूहलाई  बेच्न कोसिस गर्दा प्रतिस्पर्धा सुरु हुन्छ।
भविष्यका मूल्यहरू र आयहरूको बारेमा उपभोक्ता एसको अपेक्षाहरूलाई जाँच्न सकिन्छ।
माग भनेको परिमाण हो जसलाई मानिसले एक विशिष्ट मूल्यमा किन्न तयार हुन्छ।
विपदहरूले आर्थिक कार्यक्रमहरू ल्याउने स्थिति पैदा गर्दछन् जुन अन्यथा अस्वीकर गर्ने गरिन्छ साथ साथै उत्पादनमा हुने वर्ग संरचनालाई विकेन्द्रीकरण गर्ने मार्ग प्रशस्त गर्छ।
एकाधिकार र सिन्डिकेटहरू सिर्जना हुनबाट रोक्नको लागि सरकारद्वारा प्रयास गरिन्छ ।
युरोपियन व्यापारीहरू, राज्यको नियन्त्रण, उपदान, एकाधिकार बाट समर्थित उनीहरूले सबभन्दा धेरै नाफा सामान खरीद र विक्रीबाट कमाए।
एडम स्मिथलाई पछ्याउँदै, मार्क्सले सामानहरूको उपयोग मूल्य बजारमा तिनको विनिमय मूल्यको आधारमा निर्धारण गरे ।
यी दुवै कारणहरूले गर्दा, लामो समयको बजार आपूर्ति वक्र सामान्यतया उनीहरूको छोटो दौडका समकक्षोंको तुलनामा समतल हुन्छ।.
मार्क्सवादीहरूका लागि, श्रमको रूपमा श्रम, उनीहरूले मजदूरीको काम कसरी गर्छन्, पूँजीवादको विरुद्धमा एक मौलिक मुद्दा प्रदान गर्दछ।
पूंजीवादहरुको स्वतन्त्रता आफ्नो स्वार्थ  अनुरुप काम  गर्न व्यवसाय र लगानी को प्रबंधनको लागी।.
फ्रिड्रिक हएकले आत्म-संगठनको घटनालाई पूँजीवादको अधीनमा राखे जस्तो देखिन्छ।
यसबाहेक,  आउने दीर्घकालीन सम्भावित प्रतियोगीहरूले उद्योग बजार अवस्थाको प्रतिक्रियामा प्रवेश गर्न वा बाहिर निस्कन सक्नेछन्।
त्यो एक विशेष परियोजनाको लागि अस्थायी रूपमा उदाहरणको लागि, या स्थायी आधारमा कार्यरत हुन सक्छ।
यद्यपि, उहाँले आफ्ना कामदारहरूलाई कुनै मध्यस्थ प्रतिनिधि मार्फत तेस्रो पक्षकहाँ मजदूरीमा पठाउन सक्नुहुन्छ।
यद्यपि, मजदूरी श्रमका धेरै अन्य रूपहरू हुन्छन् र स्पष्ट हुन्छन् जबकि अन्तर्निहित करारहरू पनि असामान्य होइनन् ।
यदि माग अपरिवर्तित र आपूर्ति घट्दो छ भने (आपूर्ति वक्र दायाँ तिर जान्छ), त्यसपछि कमी कम हुन्छ, उच्च सन्तुलनको मूल्यको लागी।
यदि माग अपरिवर्तित र आपूर्ति बढेको छ भने (दाँयामा आपूर्ति कीव परिवर्तन हुन्छ), त्यसपछि एक अधिशेष हुन्छ, कम सन्तुलन मूल्यको लागी।
पूंजीवादी आर्थिक संरचनामा, आपूर्ति र माग बजारमा मूल्य निर्धारणको आर्थिक मोडेल हो ।
पूंजीवादी सैद्धान्तिकमा, नाफा उतपेरकले स्रोतहरू प्रभावकारी रुपमा छुटाउन सुनिश्चित गर्यो।
पूर्वाधार ठुलो तहमा समान को ओसारपसार , तथा निजि संचय को लागि  सुरक्षा दिन्छ।. .
स्वतन्त्र बजार र लेसेज - फेयर ढाँचाको पूंजीवादमा, बजार मूल्य निर्धारण प्रक्रियामा न्यूनतम वा बिना कुनै विनियमन सहित बजारलाई अधिक मात्रामा प्रयोग गरिन्छ ।
आफ्नो म्यागोल ओपस पूँजीमा मार्क्सले आज "समझौतेको पूँजीवादी मोड" को विश्लेषण गरे जुन आज मार्क्सवाद भनिन्छ।
पछि हेर्दा, पूर्वाधार पुनर्निर्माणको तीव्रता अचम्म लाग्दो देखिन्छ।
केहि अवस्थामा, श्रम गर्नेहरुलाई धेरै पटक धेरै मध्यस्थसंग उपबंधित गरिएको हुन्छ।
एक सर्फमा आधारित प्रणाली को सट्टा, कामदारहरुलाई बृहत र फैलिदो मुद्रामा आधारित अर्थव्यवस्था को हिस्साका रुपमा बढी खटिएको थियो।
लामो दौडमा, फर्महरूले कुनै पनि मूल्यमा आपूर्तिको मात्र को राम्रो समायोजन गर्न सक्षम गर्न उनीहरूको शारीरिक पूँजीलाई समायोजित गर्न सक्छन्।
सिद्धान्तमा, नयाँ समतुल्य मूल्य र मात्रामा पुगिसकेपछी बजारले आफ्नो संयोजन आफै गर्न सक्छ।
यो अवधिमा, विश्वव्यापी वित्तीय प्रणाली खासगरी गोल्ड स्ट्याण्डर्डमा बाँधिएको छ।
उक्त सामग्रीको मूल्यभन्दा धेरै हुन्छ।" अर्को शब्दमा भन्नुपर्दा, नाफाले कुनै वस्तु उत्पादन गर्न योग्य छ कि छैन भनेर कम्पनीहरूलाई बताउछ।
मुद्दाहरू जस्तै निगमहरूको एकाधिकारवादी व्यवहार र बौद्धिक सम्पत्ति कानुनको पक्षले  पूंजीवादी अर्थव्यवस्थाहरूमा समस्याहरु पुऱ्याउछ।.
सामान्यतया यसले ठेकेदारहरू वा अन्य अनियमित कर्मचारीहरू प्रदान गर्दैन।
आपूर्तिको वक्ररेखा जस्तै, अर्थशास्त्रीहरूले व्यक्ति विशेषको माँगको वक्र रेखा र बजारको माँगको वक्र रेखा बीचको फरक छुट्याउछन्।
पूंजीवादको धेरै पक्षहरु ग्लोबललाइजेशन विरोधीको बिरोधको बिषय बनेको छ , जो मुख्य रूपमा  कर्पोरेट पूंजीवादको विरोध हो।. 
धेरै तेस्रो विश्व देशहरुमा यस्ता धेरै अवस्थाहरु अहिले नहुन सक्छन, यद्यपी त्यहाँ पर्याप्त पूजी र ज्यामी छन् . 
धेरै विचारधाराहरूले उल्लेख गरेको छ कि विश्वभरको विश्वपश्चिमवादी प्रणालीको उद्भवसँग समयको साथ ग्लोबल जीडीपीमा यो वृद्धि हुन्छ।
बजार अर्थव्यवस्थाहरू सरकारका थुप्रै रूपहरू र धेरै फरक समय, ठाउँ र संस्कृतिमा अवस्थित छन्।
वाणीज्य भनेको नाफाका लागि व्यापारको एउटा प्रणाली थियो, तैपनि सामग्रीहरू धेरैजसो गैर-पूजीगत तरिकाले उत्पादन गरिन्थियो।
यस संस्थाको प्राय जसो कामदारहरु आत्म-व्यवस्थापनलाइ समर्थन गर्छन र आर्थिक लोकतन्त्र एउटा विकल्प हो दुवै श्रम मजदुरी र पूंजीवादको लागि।
यसले प्राय आकलन गरिएको र वास्तविक युद्धबाट हुने नाफाखोरीका विरुद्ध कानूनहरू ल्याएको छ।
अंशकालिक मजदूरी श्रमको अंशकालिक स्व - रोजगारसँग मिल्न सक्छ।
प्राथमिकताहरू, वैकल्पिक सामानका मूल्यहरू र पूरै परिपूरक सामानहरूको मूल्य समान रहेको छ ।
उत्पादन भनेको श्रमशक्ति लगाएर सामान वा सेवाहरूको निर्माण गर्ने कार्य हो।
अन्य कुनै आर्थिक प्रणाली भन्दा यसले धेरै समृद्धि सिर्जना गर्छ र यसको फाईदा मुख्य गरी साधारण व्यक्तिलाई हुन्छ भन्ने तर्क पुँजीवादको प्रस्तावकहरुले गर्छन .  
उनले पूंजीवाद केवल व्यावहारिक लाभको आधारमा नभई नै नैतिक आधारमा समर्थित हुनुपर्छ भनि तर्क दिइन्।
त्यसैले, श्रम कम वा बेसी स्वेच्छिक आधारमा, वा कम वा बेसी गैर-स्वेच्छिक आधारमा, गर्न सकिन्छ, जसमा थुप्रै परिपाटीहरू छन्।
फरक फरक रुप मा वर्णन गरिए पनि, एउटा व्यवसाय उदेस्य लाभ कमाउने हो
पूंजीवादी आर्थिक प्रणाली भएका राज्यहरूले प्राधिकरण र दमनकारी मानिने राजनैतिक शासनहरूमा फस्टाउँने कोसिस गरेका छन्।
कडा रूपमा बोल्दा, पूंजी भण्डारण हुन्छ मात्र जब थाहा भएको लाभ आय पूंजी सम्पत्तिमा पुन लगानी गरिन्छ।.
यस्तो बयानले मात्र लगानीकर्ताहरूको विषयगत अनुभवहरूलाई व्याख्या गर्दछ र यस्तो प्रतिक्रियालाई असर गर्ने उद्देश्यात्मक वास्तविकताहरूलाई बेवास्ता गर्दछ।
आपूर्ति एक फर्मद्वारा निर्मित राम्रो वा सेवा को मात्रा हो र जुन बिक्रीको लागि उपलब्ध छ।
त्यो हो: फर्महरूले उत्पादनको अतिरिक्त एकाइ उत्पादन गर्ने लागत उनीहरूले प्राप्त गर्दछन् भन्दा कम हुँदा अतिरिक्त आउटपुट उत्पादन गर्नेछ।
श्रमको सेनाले ती काम गर्ने वर्गमा औसत औसत वा औसत रोजगारी भन्दा राम्रो रोजगारमा समावेश गर्दछ।
ब्रिटिश इस्ट इन्डिया र डच इस्ट इन्डिया कम्पनीले वाणीज्य तथा व्यापारको एउटा विस्तारयोग्य युगको थालनी गरे।
पूँजीवादी उत्पादन ढाँचाले पूँजीवादी समाजभित्र अायाेजना गरिने उत्पादन तथा वितरणकाे प्रणालीलार्इ जनाउँदछ ।
ग्राहकको कुनै दिईएको समयरेखामा कुनै पनि सामाग्री खरिद गर्ने ईच्छा र समर्थता कत्तिको छ, त्यसैलाई माग सुची भनी परिभाषित गरिन्छ।
आपूर्तिको निर्धारणकर्ता हुन्: उत्पादन लागत: कति मूल्यको लागत पर्ने वस्तुहरूको उत्पादन गर्न सकिन्छ।
भिन्नताहरू निम्नानुसार देखा पर्दछन् : रोजगार स्थिति : एक कामदार पूर्णकालिक, आंशिककालिक, या ज्यालादारी आधारमा कार्यरत हुन सक्छ ।
बिभिन्न बजारहरू स्वतन्त्र रहेको अवस्थामा साथै निजी सम्पत्ति परिभाषित गर्ने नियमहरू राजनीति र नीतिको विषय हुने गर्दछ ।
 व्युत्क्रमपनि सही छ र यो धनी र गरिबबीचको  दूरी चौडागर्ने एउटा कारक हो।.
स्राफाको आलोचनाको प्रसिद्धि पलले पनि प्रस्तुत गरेका थिए क.
पूँजीवादी बजारको विकासको लागि बाधाहरू कम प्रविधि र अधिक सामाजिक, सांस्कृतिक र राजनीतिक छन्।
सैद्धान्तिक रूपमा, स्वतन्त्र र प्रतिस्पर्द्धी बजारहरूमा मुनाफा अधिकतम वृद्धि गर्नको लागि स्रोतहरू खेर नजाने कुरा सुनिश्चित गर्नुपर्दछ ।
लाभको उद्देश्यले विवेकपूर्ण चयनको सिद्धान्त वा व्यक्तिले आफ्नो सर्वोत्तम हितमा रहेको कुरालाई अनुसरण गर्न अग्रसर रहने सिद्धान्तमा कार्य गर्दछ।
लाभ कमाउने उद्देश्य पूंजीवादमा एक सिद्धान्त हो जसले व्यवसायको अन्तिम लक्ष्य पैसा कमाउने हो भन्ने कुरालाई स्वीकार गर्दछ ।
असुरक्षित वर्गको उदयको श्रेय विश्वव्यापी नवउदारवादको उद्भवलाई दिइन्छ ।
यी कम्पनीहरू राष्ट्र-राज्यहरूले तिनीहरूलाई दिएका औपनिवेशिक र विस्तारित शक्तिद्वारा विशेषता थिए।
यी योजनाहरू द्रुत गतिमा संशोधन गरियो र बृहत्तर योजनाहरू स्थापित गरियो ।
यी लेनदेनहरू सामान्यतया श्रम बजारमा पर्दछ जहाँ तलबहरू बजारद्वारा निर्धारण हुन्छन्।
सोन्नेन्सचेइन - मानसिक - डेब्रु थिओरमले यो संकेत गर्दछ कि मानक मोडेल सामान्य सन्तुलनको सिद्धान्त देखि व्युत्पन्न नगर्न सक्छ।
संयुक्त राज्य अमेरिकाले गृहयुद्धकाे बेलामा दासप्रथाकाे अन्त्य गर्याे, तर मजदुर संगठन कार्यकर्ताहरूलार्इ याे अन्याेक्ति उपयाेगी लाग्याे ।
कामदारलाई प्रशिक्षार्थीको रुपमा पनि लिन सकिन्थ्यो।
उनी व्यवसायले कम मूल्यमा प्रतिस्पर्धा र प्रतियोगिता भन्दा अधिक मात्रामा राम्रो बिक्री गरि लाभ उठाउँछन् भनि तर्क गर्छन्।
यी उत्पादनमा प्रयोग गरिएको प्रविधि र/वा प्राविधिक विकासमा भर पर्दछन्।
यो तर्क मार्क्सको श्रम सिद्धान्तसँग जोडिएको छ जसले श्रम सबै मूल्य र त्यसका कारण सिर्जित हुनै सबै नाफाहरूको स्रोत हो भन्दछ ।
यो तर्क केन्द्रीय थियो, उदाहरणका लागि, आडम स्मिथको नि: शुल्क बजार नियन्त्रण उत्पादन र मूल्य र स्रोतहरू बाँडफाँड गर्न दिने वकालात।
यो त्यतिबेला विशेष रुपले स्पष्ट हुन्छ जब एउटा बजार बनाउने जमर्को गरिन्छ जहाँ कोहीपनि छैनन् वा जहाँ मानिसहरु व्यापार गर्न ईन्कार गरिदिन्छन्।
यस केन्द्रीकरणलाई राम्रो सडक प्रणाली र विषमतापूर्वक ठूलो राजधानी शहर, लण्डनको कारणले सुदृढ बनाएको थियो ।
आर्थिक सिद्धान्तमा अनन्त विवादको कारण भनेको "कतिजति खर्च गर्ने र कतिजति बचाउने" नै हो।
यस सिद्धान्तले आपद र पूंजीवादी अर्थव्यवस्था अनिवार्य रूपले जोडिएका थिए भन्ने कुरा इङ्गित गरेको थियो ।
 स्थिर पूलमा समातिएकाको कामहरू छन्, त्यसैले रोजगारीको आधुनिक परिभाषाले दुवै.  श्रमको सेना प्लस स्थिर पूल पनि समावेश गर्दछ।.
यसरी लाखौँ मानिसहरूको गतिविधि, प्रत्येकले आफ्नै रुचि खोज्दै, समन्वय गरिएका छन् ।
टम ब्रासले स्वन्तन्त्र नभएका कामदारहरुपनि पुंजी हुन् भनेर तर्क दिए.
जर्मनीको आर्थिक पुनर्निर्माणको लागि कुनै कदमहरू नलिने ट्युमनको निर्देश थियो।
सामान्यतया, उनीहरू साँच्चै "बेरोजगार" हुदैनन्, तर तिनीहरूसँग काममा जानको लागि स्थिर काम छैन।.
उत्तम प्रतियोगिताको धारणा अनुसार, आपूर्ति सिमान्त लागतद्वारा निर्धारित गरिन्छ ।
हालमा सबै राष्ट्रहरूसँग कुनै न कुनै प्रकारको बजार नियमावली भएतापनि, अपेक्षाकृत नियमनको तह भने विवादित छ।
जब पूर्व उल्लेखित माग रेखा सामान्य तल झुकेको हुन्छ, नगन्य उदाहरणहरुमा वस्तुहरुको माग रेखा माथी चडेको हुन सक्छ ..
प्रतिस्पर्धा बिना, एकाधिकार वा कार्टेलको विकास हुन सक्छ ।
क्याट क्याफे एक थिम क्याफे हो जसको आकर्षण बिरालाहरू हेर्न र तिनीहरूसँग खेल्न सकिन्छ ।
धेरै संस्कृतिहरूमा एक मिथकको अनुसार, बिरालोहरूको धेरै जीवन छ।
एलुरोफोबिया बिरालोहरूको एक मानव फोबिया हो; तथापि, शब्द अक्सर मानवसँग सम्बन्धित हुन्छ जसले बिरालोहरूको घृणा गर्छ।
प्याेर ब्रीडकाे बिराेलाे त्यसलार्इ भन्न सकिन्छ जसकाे वंशकाे कुनै क्याट फ्यान्सियर संस्थाले अभिलेख राखेकाे छ । 
प्रस्तावित स्पष्टीकरण भनेको बिरालोहरूले फोलिक एसिडको रूपमा घाँस प्रयोग गर्छन्।
एक शुद्ध नस्लको बिरालो त्यो हो जसका पुर्खाहरू एकै प्रजातिका मात्र हुन्छन् ।
दुवै पेडीग्रिड र सहयात्री (वा मोगी) बिरालाहरू स्वीकार्य छन्, यद्यपि नियमहरू संगठन नै पिच्छे भिन्न हुन्छन् ।
तर यो अन्तिम अवशर थियो एउटा राजा राष्ट्रपति मध्यगर्मिमा बोनफायर प्यारिसमा।
बिरालोहरू भाइरस, ब्याक्टेरिया, फंगुस, प्रोटोजोन्स, आर्थोटोड्स वा किराहरूसँग संक्रमित हुनसक्छन् वा मानिसहरूलाई रोगहरूलाई प्रसारण गर्न सक्छन। 
बिरालाेहरूले मानिसकाे कानका लागि धेरै मसिनाे अथवा धेरै चर्काे हुने फ्रिक्वेन्सीका अावाजहरू सुन्न सक्छन्, जस्तै मुसा तथा अन्य साना जनावरकाे अावाज ।
बिरालाेहरूले प्राय अरू जनावरहरू भन्दा धेरै सुतेर अाफ्नाे ऊर्जा बचाउँछन्, विशेषगरी उनीहरू बूढाे हुँदै गर्दा ।
बिरालोले छाला मा  रगतको प्रवाहलाई कम गराएर तातो लाई सुरक्षित राख्छ र मुख बाट बस्पिकरन गरि तातो गुमाउने गर्छ।
बिरालाेहरू कुनै निर्धारित क्षेत्र भित्रकाे चराका प्रजातिहरूलार्इ सखाप पार्ने भनेर चिनिन्छन् र अलग्गै रहेका द्वीपहरूका चराकाे प्रजाति लाेप हुनुमा तिनीहरूकाे हात रहेकाे हुनसक्छ ।
बिरालोको मानिससंग या त सहजीविका वा सह भोजीको सम्बन्ध हुन सक्छ . 
मृत र यसैले संभवतः विषाक्त वा विघटित।
घरेलु बिरालाहरू सम्भवत: पहिलो पटक ग्रीस र दक्षिणी इटालीमा ई.पू. पाँचौं शताब्दीमा फोनिसियालीहरूले परिचय दिएका थिए ।
परिवारहरूले आफ्नो मरेका बिरालाहरूलाई बुवासटिसको पवित्र शहरमा लगेका थिए, जहाँ तिनीहरूले पवित्र रूपमा कुहिन नदिने र गाड्ने काम गरे ।
जंगली बिरालो मानव बस्ती क्षेत्रहरु संग सम्बन्धित छन् र मान्छे को द्वारा दिईएको हुन सक्छ या खाना को लागि भौतारी रहेको हुन सक्छ, तर साधारणतया मानव संपर्कबाट    सतर्क रहन्छन।
जंगली बिरालोहरू धेरैजसो हल्का हुन्छन् किनकि घरेलु बिरालोको तुलनामा तिनीहरूको खानामा अधिक सीमित पहुँच हुन्छ।
पूर्णतया घरमा पालिएको बिरालो जंगली बिरालो सँग संकरण गर्दछ।
यद्दपी, एसीटाइल काेइन्जाइम ए (एसीटाइल - सीअाेए) सँग प्रतिस्पर्धात्मक मार्ग भएकाेले नाइसीनकाे कमी भर्इ पूरककाे अावश्यक हुनसक्छ । 
मध्ययुगीन फ्रान्समा, बिरालोहरूलाई मनोरञ्जनको रुपमा जिउदै जलाइन्थ्यो।
एउटामा मानिसहरूले बिरालाेहरूलार्इ कृत्रिम चयनकाे प्रक्रियामा घरपालुवा बनाए किनकि तिनीहरू घरमा हुने मुसाजस्ता जनावरकाे शिकार गर्न उपयाेगी थिए ।
बिरलोमा प्रयोगको लागि आवश्यक भिटामिन नियासिन उत्पादन गर्न, रूपान्तरण प्रयोजनको लागि tryptophan आवश्यक छ।
यसले तिनीहरूलाई  वास्ना सुघ्ने  क्षमता दिन्छ जुन मानवले सुँघ्न सक्दैनन ।
Haalko samaya samma pani kewal felis genus ko birala haru le maatra purr garna sakchhan bhanne bishwaas garinthyo.
धेरै संस्कृतिका बिरालोहरूको बारेमा नकारात्मक अंधविश्वास छ।
धेरै प्रशिक्षित र विशेष गरी शुद्ध रूपमा बिरालोहरू प्रदर्शन बिरालोहरूको रूपमा प्रदर्शन गरिन्छ।
साना सिकार गर्नेहरूको कारणले गर्दा तिनीहरूको साझा शिकारमा गम्भीर गिरावट आएको हो ।
प्राय, सालको अन्त्यमा, सबै प्रदर्शनीमा जम्मा भएका अंकहरू जोडिन्छन् र थप राष्ट्रिय तथा क्षेत्रीय उपाधीहरू दिइन्छ।
पैट्रान्सले सामान्यतया घण्टा को हिसाबमा आवरण शुल्क तिर्छ र यसैले बिल्ली क्याफेहरू निरीक्षण गरिएको इन्डोर पेन्ट भाडाको रूपमा देखा पर्न सक्छ।
पोस्ट - नर्सिङ् बिरालोहरू प्रायः सन्तुष्टिको चिन्हको रूपमा पुर्र हुन्छ: मुसार्दा, आराम रहन्छ, वा खान्छ।
घुरघुराहटको विकास माउ बिरालोहरु र नवजात छाउराहरुको बिचमा ईशारा गर्ने प्रक्रियाको सुनिश्चितताको लागी विकासवादी फाईदाको रुपमा भएको हुन सक्छ. 
धेरै साना फेलिड प्रजातिहरूको नरम हुने एक पुर्ख्यौली प्रवृत्ति हुन सक्छ ।
पुच्छर (मानवहरूमा तीन देखि पाँच वटा पुच्छरजस्तो मेरुदण्ड हालसम्म पनि हुन्छन्, जुन आन्तरिक कोकिक्समा जोडिएका हुन्छन् )।
हालैका वर्षहरूमा पाल्तु बिरालाहरूको औसत आयु बढेको छ।
बिरालोसँग कुनै अद्वितीय एनाटोटिक विशेषता छैन जुन आवाजको लागि स्पष्ट रूपमा जिम्मेवार छ।
घरेलु बिरालो एक सानो, सामान्यतया प्यारो, मांसपेशी स्तनधारी हो।
यस शब्दको ब्युत्पति अज्ञात छ, तर यो सामान्यत: बिरालो आकर्षित गर्नको लागि प्रयोग गरिएको ध्वनिबाट उत्पन्न भएको हुन सक्छ ।
फ्रांसीसी राजाहरूले प्रायः यी चिनारीहरूको  साक्षी भए र उनीहरूले फ्नै हातले जयसूचक अग्नि पनि लगाउथ्ये।
कुनै व्यक्ति बिरामी हुने सम्भावना उसको उमेर र प्रतिरक्षा प्रणालीको अवस्थामा भर पर्छ . 
यो किम्बदन्तीले  बिरालो हरुले डरलाग्दो स्तिथि बाट बच्न देखाउने  प्राकृतिक लचकता र तिब्रता देखाउछ I
यी असामान्यताहरू  रेटिनाको अधिरोध सँगसँगै केन्द्रिय स्नायु प्रणालीको विकास सम्बन्धी मुद्दाहरू द्वारा पनि साथ दिन सकिन्छ।
यी जीवविज्ञान पक्षहरूले प्रारम्भिक प्रजातिको उपस्थितिमा विलुप्तताका लागि कमजोरता बढेको छ, जस्तै पाल्तू बिरालो।
सेमीफेरल बिरालो, धेरैजसो घरबाहिर बस्ने बिरालो, कोही व्यक्ति विशेषको हुँदैन, तर सामान्यतः मानिसहरूका लागि मित्रवत हुन्छ र धेरै घरहरूले त्यसलाई खाना दिन्छन् ।
यी लक्षणहरूमा उनीहरूको सानो आकार, सामाजिक प्रकृति, स्पष्ट शरीरको भाषा, खेलको माया र अपेक्षाकृत उच्च बुद्धि हुन्छ।
छोटो विश्रामको लागि "बिरालोको निन्द्रा" शब्दले छोटो समयको लागि सुत्न (हल्का) बिरालोको प्रवृत्तिलाई बुझाउँछ।
उनीहरू प्रायः घर बिरालो भनिन्छन् जब इनडोर पाल्तुहरू को रुप मा राखिन्छ अथवा बिरालो मात्रै भनिन्क्ष जब तिनीहरुलाइ अरु फेलिड्स र फेलिनेस बाट फरक छुटाउनु पर्दैन।
उनीहरू साेझै अाफ्ना खुट्टाका अाैँलामा हिँड्छन्, जसले गर्दा उनीहरूकाे खुट्टाकाे पन्जाकाे हड्डी खुट्टाकाे देखिने भागकाे नलीखुट्टा बन्छ ।
यसले तिनीहरूलाई खस्रो क्षेत्रमा नेभिगेट गर्दा तिनका पछाडिका पञ्जाहरूका लागि सुनिश्चितता पनि प्रदान गर्दछ ।
Gharelukaran dauraan bhaekaa simit bikaash ko matlab yo ho ki hybridisation aru dherai biralo haru maa hunasakchha, bishesh gari asiali chituwa biralo.
Yo prayog ahile United States, Australia ra Europeli sangh maa gairkaanuni ghosit garieko chha.
बिरालो र कुकुर्हरुलाई प्रायः प्राकृतिक दुश्मनहरु को रूप मा लिईए पनि, उनीहरुलाई सामाजिकरण गरीयो भने एक साथ रहन सक्छन्।
नियन्त्रित प्रजनन अन्तर्गत, तिनीहरूको संख्या वृद्धि गर्न सकिन्छ र दर्ता गरिएको बंशाणु घरपालुवा जनावरको रूपमा देखाउन सकिन्छ, उक्त शौकलाई क्याट फ्यान्सी भनिन्छ ।
सुत्दाखेरि, बिरालाहरूले छोटो समयको लागि तिब्र आँखा चलाउने र त्यसपछि प्रायः मांसपेशी खुम्चाउने गर्दछन्, जसले उनीहरू सपना देखिरहेका छन् भन्ने बुझाउँछ ।
यस परिवार भित्र,  उत्तरी अफ्रीकी विविधता एफ.एस. लिबिका जस्ता दक्षिणपूर्व एशियाको पाल्तु बिरालो, विल्डक्याटको उप-प्रजातिको रूपमा युरोपी विल्डक्याट।
एउटा शतरंज उद्घाटन एक खेलको प्रारम्भिक चालहरूको समूह हो।
सही रूपमा समयबद्ध कास्टलिङ्ले यसलाई अक्सर बढाउन सक्छ।
थोरै खेलाडीहरू अझै पनि वर्णनात्मक टिप्पणीलाई मनपर्छ, तर यसलाई अब फाइडले मान्यता दिँदैन ।
एनलग चेस घडीहरूलाई ठूला डिजिटल घडीहरूले प्रतिस्थापित गरेका छन्, जो बृद्धिसँगै समय नियंत्रणलाई अनुमति दिन्छ ।
एक एन पस्संत कब्जा कहिलेकाहीँ "ई चिन्हले. चिनिन्छ।. .
एउटा उदाहरण हो, जुन कुइनसाइडको आक्रमणले एक विरोधीको विरुद्धमा छ, जुन कुइनसाइडमा बढी पावन छन ।
इन्टरनेशनल करेस्पाेन्डेन्स चेस फेडेरेसन (अाइसीसीएफ)द्वारा मान्यता प्राप्त अर्काे प्रणाली भनेकाे अाइसीसीएफ संख्यात्मक अंकन हाे, तर यसकाे प्रयाेग भने घट्दै गइरहेकाे छ ।. . 
एक मोहरा दुई विशेष चाल छ: यस एन पासान्कटको कब्जा र पदोन्नति.
एक गहन विश्वास छ कि चेसमा फाइदा खेलाडीको प्रतिभाले हुन्छ भन्दा बोर्डमा गोटीको स्थितिले हुन्छ भन्ने सोच चेसमा छ।. . . .
पाँच गुणा-दोहोर्याउने नियम झैँ, यो खेलाडीहरूको दाबीमा स्वतन्त्र रुपमा लागु हुन्छ, तथा प्रतियोगिता निर्देशकलाई हस्तक्षेप गर्न सम्भव पार्दछ।
शानदार संयोजन - जस्तै अमरका खेलहरूमा - सुन्दर मानिन्छ र चेस रूचाउनेहरूद्वारा प्रशंसा गरिन्छ।
संलग्न फाइलमा वर्गको कोणिय फाइलमा प्रतिद्वंद्वीको टुक्रा खिच्न सक्दछ, त्यस वर्गमा सरेर हेर्छ (काला "एक्स" हरू)।
कास्टलिंग चेकको लागि अनुमति दिइएको प्रतिक्रिया होइन।
कास्टलिंग निम्न सर्तहरू अन्तर्गत अनुमति योग्य छ: न राजा न त रोक खेलको समयमा पहिले सारिएको छ।. 
शतरंज खेल, समय नियन्त्रण गरेर पनि खेल्न सकिन्छ।
बौद्धिक खेल संगठन द्वारा अन्य मानसिक कौशल खेलहरु जस्तै अनुबंध पुल, जान, र स्क्रैबल को साथ शतरंजलाई एक "दिमाग खेल" को रूप मा पदोन्नत गरिएको छ।
मिश्रणहरू केहि हासिल गर्नका लागि गरिएका जुक्तिपूर्ण चालहरूको शृंखला हो।
चेसको प्रकृतिमा गहिरो अन्तरदृष्टि दुई युवा खेलाडीहरूसँग आयो।
इन्डगेम बोर्डमा बाँकी टुक्राहरूको प्रकार अनुसार वर्गीकृत गर्न सकिन्छ।
खेलको अन्त प्राय: पिउसोलाइ सबैभन्दा अगाडी  बढाउने प्रयासमा घुम्छ।. . .
खेल निम्नानुसार जित्न सकिन्छ: सह र मात: चाल चल्ने पालो भएको खेलाडीलाई चेक हुन्छ र त्यसबाट बच्नका लागि उसँग कुनै वैध चाल हुदैन।
उसको शानदार, ऊर्जावान आक्रमणकारी शैली समयको लागि सामान्य थियो।
अनंत बुद्घिचाल, जसले गणितज्ञहरूको ध्यान आकर्षित गर्यो।
इन्टरनेट चेस सर्भरले मानिसहरूलाई संसारभरीबाट विपक्षीहरू खोज्न र उनीहरूसँग खेल्न सजिलो बनाउँछ ।
यो प्रायः बोर्डको केन्द्रमा ल्याइनछ जहाँबाट यसले आफ्नै मोहरालाई रक्षा गर्न सक्छ, दुश्मनको मोहराहरूमाथि आक्रमण गर्न सक्छ र प्रतिद्वन्द्वीको राजालाई रोक्छ।
यो सामान्यतया न्यून शिष्टाचारलाई एक साँच्चै निराशाजनक स्थितिमा खेल्ने गरिन्छ, र यस कारण उच्च स्तरका खेलहरू कमेन्ट चेकमेटमा समाप्त हुन्छ।
धेरै बुद्धिचाल क्लबहरु, बुद्धिचाल पुस्तकहरु र बुद्धिचाल पत्रिकाहरु देखा परे।
चेससँग सम्बन्धित सह विन्यास तथा बनौटका समस्याहरू सयौ वर्षदेखि जानिदै आएका छन्।
मध्यग्राम संयोजन प्रायः विरोधीको राजा विरुद्ध आक्रमणको साथ जोडिएको छ।
ध्यान दिनुहोस् कि रुक आक्रमण भयो  भने कास्टलिङ् को अनुमति हुन्छ  , वा यदि रूकले वर्ग पार गर्छ तब आक्रमण हुन्छ ।
हरेक खेलमा एक पटक, प्रत्येक राजालाई क्यासलिङ भनिने विशेष कदम चाल्न अनुमति दिइन्छ ।
चेस  को सबैभन्दा महत्त्वपूर्ण गणितीय चुनौतीहरु मध्ये एक हो एल्गोरिदम को विकास हो जो चेस  खेल्न सक्छ।
अन्य जटिल जटिल अन्त्यहरू "राजा र प्यान बनाम रोश" इन्डगेम जस्तै राजाहरू भन्दा टाढाको टुक्राहरूमा वर्गीकृत गरिन्छ।
P. "एक कदम जसले प्रतिद्वंद्वीको 'राजालाई चेक मा पार्छ सामान्यतया त्यसको संकेतनमा " + " जोडिएको हुन्छ।. 
खास गरी जर्मनीमा, केही प्रकाशनहरूले ":" प्रयोग गर्न "x" को सट्टा खिच्नको लागि प्रयोग गरेको छ, तर अहिले दुर्लभ छ।
व्यवसायी खेलाडीहरूले वर्षौंको उद्घाटन अध्ययन गर्दै र उनीहरूको क्यारियरमा काम गरिरहन्छन्, जस्तै उद्घाटन सिद्धान्त विकसित हुँदैछ।
सुरुका चालहरूको मान्यता प्राप्त अनुक्रमहरूलाई सुरुवातको रूपमा उल्लेख गरिन्छ जस्तै तिनीहरूलाई रुइ लोपेज वा सिसिलियन सुरक्षा जस्ता नामहरू दिइएको हुन्छ ।
नियमित टीम चेस कार्यक्रमहरूमा चेस ओलिम्पियड र युरोपियन टीम चेस च्याम्पियनशिप पर्दछन् ।
स्टेलमेट: चाल्ने पालो आएको खेलाडीको लागि कुनै वैधानिक ठाउँ छैन र चेक पनि भएको छैन ।
स्टाइनिजले कुनै पदलाई टुक्राउने पहिलो व्यक्ति हो.
संघर्षमा थप सक्रिय भाग लिनुहोस्, र मोहरा पदोन्नति अक्सर झुक्काउने मात्र  हुन्छ।
अवस्थाहरू ग्राण्डमास्टर समान छन्, तर कम कठिन ।
सही प्रक्रिया को मौखिक रूप देखि ड्राको पेशकश गर्नको लागी, एक कदम बनाइयो, फेरि प्रतिद्वंद्वी को घडी शुरू गर्नुहोस।
खेल संरचना र चेसको प्रकृति गणितका धेरै शाखाहरूसँग सम्बन्धित छन् ।
यस खेल भारतीय खेल चतुरंगाबाट व्युत्पन्न भएको हो, जुन पूर्वी रणनीतिक खेलहरू xiangqi, janggi, र shogi को पूर्वज हुनसक्ने सम्भावना पनि रहेको छ।
राजासँग पनि एक विशेष कदम छ जसलाई कास्ट्लिङ्ग भनिन्छ जसमा राजाले रूकसँग ठाउँ फेर्न सक्छ ।
राजा, जो बीचमा चेकमाटबाट सुरक्षित राख्नु आवश्यक छ, इन्डगेममा एक मजबूत टुक्राको रूपमा उभिएको छ।
घोडा मात्र त्यो टुक्रा हो जुन अरू माथी उफ्रेर जान सक्छ।
बचावटको तह कमजोर थियो र खेलाडीहरूसँग कुनै गहन योजना पनि थिएन ।
मध्य खेल खेलको त्यो भाग हो जुन उद्घाटन पछि सुरु हुन्छ ।
मिडलगेम त्यो चरण हो जसमा सबैभन्दा बढी संयोजनहरू हुने गर्दछन्।
उद्देश्य चाहिँ प्रतिद्वन्द्वीकाे राजालार्इ फुत्कनै नमिल्ने कब्जाकाे खतरामा पारी चेकमेट गर्नु हाे ।
गणना गर्ने सम्भावित गहिराई प्लेयरको क्षमतामा निर्भर गर्दछ।
त्यहाँ एक खेललाई बराबर अन्त्य हुन सक्ने थुप्रै तरिकाहरू छन्।
शान्त अवस्थाको नाटक देखि आक्रामक सम्म पात्रमा व्यापक रुपले फरक पर्ने गरि दर्जनौ प्रकारका शुरुवातहरु छन्  .
त्यहाँ एक खेलाडीले प्राप्त गर्न सक्ने अन्य कोसेढुङ्गोहरू छन्, जस्तै विश्व जुनियर च्याम्पियनशिप जित्नु।
खेलहरू बराबारीमा अन्त्य हुन थुप्रै तरिकाहरू छन्ः सम्झाैतामा बराबरीः सामान्यतया खेलाडीहरूबीचकाे अापसी सम्झाैतामा खेलहरू बराबरीमा पुग्छन् ।
शासकीय महिलाको बिश्व विजेता होउ यिफान चाईनाकि महिला हुन्.
शुरुवाती खेलाडीहरू बीचमा चेस र बुद्धि बिच पारस्परिक सम्बन्ध रहेको केही प्रमाणहरू छन् ।
रोमान्टिक युगलाई जुवा, साहसिक आक्रमण, र  ब्रजेनको बलिदानहरू खोलि वर्णित गरियो।
रुकले श्रेणी वा फाइल साथमा वर्गहरूको कुनै पनि संख्यालाई सार्न सक्दछ, तर अन्य टुक्राहरूमा उफार्न सक्दैन।
वैज्ञानिक दृष्टिकोण र स्टाइनिजको स्थान सम्बन्धी (पोजिसनल) बुझाइले खेलमा क्रान्ति ल्याइदियो ।
त्यसैले शुरुवातका अध्ययनहरू योजनाहरूको तयारीसँग सम्बन्धित छ जसको परिणामस्वरूप बीचका खेलहरूमा ठेट परिणाम देखा पर्दछ ।
दावी वैध हुनका लागि कुनै स्थानकाे तीन उपस्थितिहरू तीन लगातार चालमा हुन अावश्यक छैन ।
त्यस प्रकारको पुरस्कार दिने चलन विश्व चेस महासंघद्वारा पनि जारी राखेको थियो जो पछि गएर इमान्दार सदस्य हुन्छ ।
तीन गुणा स्थितिको पुनरावृत्ति: यो सबै भन्दा सामान्यतया हुन्छ जब न त एक हानि क्षतिको बिना दोहोरो चाल देखि जोगिन सक्षम हुन्छ।
समय चेस घडी प्रयोग गरेर नियन्त्रण गरिन्छ   जसमा दुइटा प्रदर्शनहरू हुन्छन , प्रत्येक खेलाडीलाई बाँकी समयको लागि।.
अहिले सम्म, एउटा खेलाडिको मोहराहरुले अर्को खेलाडिको मोहारहरुलाई आक्रमण अनि कब्जा गर्ने अनि साथै आफ्नोलाई टेको दिने गरिन्छ ।
पारंपरिक राष्ट्रीय वा क्षेत्रीय खेलहरु जसको पश्चिमी चेससंग एउटै पूर्वज छन् जस्तै जिआंगची , शोगी,जन्ग्गी ,मक्रुक ,र सित्तुयिन।
अलग्याईएको, दोहोर्याईएको वा पछाडिको मोहरा जस्ता मोहरा संरचनामा कमजोरी र एकचोटी बनाएपछि प्राय: स्थायी हुन्छन्l
एक राजा एक या दुई विरोधी टुक्राहरूद्वारा तुरुन्त आक्रमणमा हुँदा, यो चेकमा भनिएको छ।
रेकर्डिङ लिनुपर्दा, सम्बन्धित टुक्राको नाम लिइन्छ, सो टुक्रा रहेको वर्ग होइन (अस्पष्टता समाधान गर्न बाहेक) ।
विगतका खेलहरूको विशाल डेटाबेस र उच्च विश्लेषणात्मक क्षमता सहित, कम्प्यूटरहरूले खेलाडीहरूलाई चेस सिक्न र म्याचका लागि तयारी गर्न मद्दत गर्न सक्छन् ।
गार्‍हो स्थिति, बेफाइदाजनक स्थिति, किनभने यसले खेलाडीलाई सार्न बाध्य बनाउँछ, जुन प्राय: खेलको समाप्तिको कारक नै हो भन्दा हुन्छ तर बिरलै मात्र खेलका अन्य चरणहरूमा पुग्न सकिन्छ।
विद्यावारीधि मनोवैज्ञानिक रोबर्ट इपेस्टाइनका अनुसार, सिर्जनशीलतालाई तनावले बाधा पुर्‍याउन सक्छ।
रेइजो सिटालाका अनुसार यो नवाचार प्रक्रिया र रचनात्मक कामदारहरूको प्रतिस्पर्धी बुद्धिको रचनात्मकतासँग जोडिएको छ।
सिद्धांत को एक कम्प्यूटेशनल कार्यान्वयन को विकास क्ल्यरियन कग्निटिव वास्तुकला को आधार मा विकसित गरियो र प्रासंगिक मानव डेटा सिमुलेट गर्न प्रयोग भएको थियो।
कस्तो पार्क भ्रमण गर्ने रोजेपछि उदाहरणका लागि वाटरपार्क, तपाइँले त्यसपछि कुनै विशिष्ट पार्क जाने भनेर छनौट गर्नुपर्छ ।
अनि केन रोबिन्सनले "उच्च" तथा "प्रजातान्त्रिक" सिर्जनशीलता भनेको उल्लेख गर्दछ।
र तिनीहरूले आफ्नो फ्रंटियल लोबमा नोरपाइनफ्रिन जस्ता न्यूरोट्रांसमिटरहरू परिमार्जन गर्न सक्षम छन्।
केहि अलग अलग सिद्धान्तका प्रतिपादकहरूले सिर्जनशील व्यक्तिहरूको नमुनाहरूका बारेमा सुझाव दिएका छन्।
परिणामको स्वरूपमा, मानिसहरूले एक समाजको रूपमा हाम्रो प्रगतिको लागि नयाँ, अभिनव, र रचनात्मक विचारहरू सिर्जना र विकास गर्दैछन्।
विचारहरू निरन्तर रूपमा उत्पन्न हुन्छन्, विकसित हुने आवश्यकताले नयाँ विचार र विकास आवश्यक हुन्छन् ।
सर्टिफिकेट थ्योरी - रचनात्मकता बौद्धिक तवरमा सम्बन्धित छैन ।. 
अर्थपूर्ण पद्धती अपनाएर भिन्न सोच सम्बन्धी जाँचहरूको स्वचालित रूपमा अंक बनाउने सवालमा उल्लेखनीय प्रगति भएको छ।
शिल्पले "उच्च" र "सानो सी" सिर्जनशीलताको बीच समान भेद गर्दछ ।
यो समस्या समाधान गर्न सिर्जनात्मक प्रतिस्पर्धी जानकारी नयाँ समाधान हो।
इतिहासको रचनात्मक व्यक्तिहरू प्रायः समर्थन गर्ने आमाबाबु थिए तर कठोर र पोषण नगर्ने थिए।
रचनात्मकता सामान्यतया स्व-वास्तविककरणको लागि अनुकूल हुने सहयाेगी तथा विश्वसनीय वातावरणद्वारा प्रोत्साहित गरिन्छ।
सिर्जनाशीलता पूँजीमा जान्छ, र रचनात्मक उत्पादनहरू बौद्धिक सम्पदाको कानुनद्वारा संरक्षित छन्।
नर्तकहरू र फोटोग्राफरहरूमा पनि द्विध्रुवी विकार  हुने सम्भावना धेरै थियो।
सिर्जनशीलताको प्रदर्शनलाई बुद्धिमत्ताले संयमित गर्दछ ।
मनोविज्ञान साहित्यमा भिन्न विचारलाई कहिलेकाहीँ सिर्जनशीलताको पर्यायको रूपमा प्रयोग गरिन्छ ।
विस्तार-प्रतिकृयामा विवरणको मात्रा।
एक्स्ट्रनिक प्रेरणा एक व्यक्तिको बाहिर देखि एक ड्राइव हो र भुक्तानी रूप, पुरस्कार, फेम, अन्य बाट अनुमोदन, आदि लाग्न सक्छ।
एक व्यक्तित्वबाट - लक्षण दृष्टिकोण, त्यहाँ धेरै विशेषताहरू छन् जुन मान्छेमा रचनात्मकतासँग सम्बन्धित छन्।
गार्डनरकाे मल्टिपल इन्टेलिजेन्सेस (एमअाइटी)काे सिद्धान्तले सिर्जनशीलतालार्इ अन्तर्निहित रूपमा एमअाइटीकाे उपसमूहमा समावेश गर्दछ ।
जिएल्आर्ले सिर्जनात्मक सम्बन्धी क्षमताहरुलाई खुम्चाउछ जसमा पर्छ: व्यावहारिक प्रवाह, संबन्ध प्रवाह, र मौलिकता / रचनात्मकता।
तथापि, यसको आधुनिक अर्थ मानव सृष्टि को रूपमा निस्किन सकेन ज्योतिष पछि सम्म।
तथापि, अनुसन्धान देखि थाहा हुन्छ कि रचनात्मकता पनि बाल्यकालको कठिनाइहरू संग सम्बन्धित छ, जसले उत्तेजित हुन बृद्धि गर्दछ।.
यद्दपी, 'दायाँ' का विरुद्ध 'बायाँ' मष्तिस्कको सोचको यो सरलीकरण अनुसन्धानको तथ्यांक आधारमा छैन।
सृजनशीलताले विद्यार्थीहरूलाई समस्या समाधान गर्न मद्दत गर्नुका अतिरिक्त समस्याको पहिचान गर्न पनि मद्दत गर्दछ जुन काम अन्य व्यक्तिहरू गर्न सक्दैनन्।
यो परिकल्पना सहितको सम्झौतामा, एम्बाइडिक्स्टरिटी साइजोटिपल तथा साइजोफ्रेनिक व्यक्तिहरूसँग पनि सम्बन्धित छ।
डिजाइन पढ्ने विद्यार्थीहरूको परियोजनाहरूको अध्ययनमा गर्दा औसत बिद्यार्थी हरु जो विषयको ज्ञान बढी राख्थे, उनीहरुको परियोजनाहरू भित्र रचनात्मकता बढी थियो।
बोस्टिस्टर्मिंग र समस्या समाधा गर्नको लागी सामाजिक प्रक्रियाहरु लाई सहयोग गरि टीमलाई रचनात्मकता बढाउनुहोस्।
व्यक्तिले समस्यालाई बुझ्न सुरु गरेपछि, प्रक्रियाको गति बढ्छ ।
विशेषत, उनले सिर्जनात्मक प्रक्रियामा मौन ज्ञानले खेल्नु पर्ने भूमिकाको बारेमा जोड दिए .
हस्तक्षेप सिद्धान्त - अत्यधिक बिद्वताले सिर्जनशील क्षमतालाई हस्तक्षेप गर्न सक्छ ।
यस अवधारणामा, माथिल्लो औसत बौद्धिक क्षमता, रचनात्मकता, र कार्य प्रतिबद्धताको खप्टिएको परिणामण भइरहेको हुन्छ।
यस सम्बन्ध मोडेलमा, सिर्जनशीलताको विकासमा बौद्धिकता एउटा महत्वपूर्ण अङ्ग हो ।
यस दृश्यमा, रचनात्मकता र बुद्धिले पूर्ण रूपमा भिन्न, असम्बन्धित निर्माणहरू छन्।
साँचो प्रेरणा - व्यक्तिको अन्तर आत्मा, सन्तुष्टी, काम गर्दा मिल्ने आनन्द, आदिबाट प्राप्त हुन्छ।
अान्तरिक प्रेरणा एक व्यक्तिकाे व्यक्तिगत रूचि, इच्छा, अाशा, उद्देश्य, अादिमा सहभागी हुने वा लगानी गर्ने भित्री ड्राइभ हाे ।
यसले व्यक्तिहरूकाे रचनात्मक प्रक्रियाकाे विश्लेषण गर्नका लागि एक उपयाेगी ढाँचा बनायाे, लेखकहरूले तर्क दिए ।
विश्वव्यापी दृष्टिकाेण अवलाेकनका लागि त्यसले तीन विकसित देशहरू - इङ्गल्याण्ड, जापान र सिङ्गापुरका यी घटनाहरूकाे जाँच गर्दछ । 
के प्रस्ताव गरिएको छ भने वास्तविकताका तथ्यमा आधारित नभएका विकल्पहरूको सिर्जना तर्कसंगत विचारसँग सम्बन्धित समान संज्ञानात्मक प्रक्रियामा निर्भर गर्दछ ।
जे पी ग्येलफोर्ड ले विपरित र विचलन उत्पादन (सामान्य रूपमा नामकरण गरिएको अभिसरण र विभेदक विचार) को बीचमा भिन्नता बनाए I
म्याक्रो अध्ययनले सामाजिक वा अन्तराष्ट्रियतावादी आयाममा अनुसन्धान गर्दछ ।
मालभोलेंट रचनात्मकताको  अपराधसँग बलियो सम्बन्ध छ।
सूक्ष्म अनुसन्धानहरू कामदारहरूको मसिनो काममा केन्द्रित हुन्छ।
हालैमा, जेम्स सीद्वारा नेतृत्व गरेको अनुसन्धानकर्ताहरूको एक एनएसएफ-वित्त पोषित टोली।
उत्प्रेरणा दुई अलग स्रोतहरूबाट प्राप्त हुन्छ, आन्तरिक र बाह्य उत्प्रेरक ।
निकर्सन्ले सिर्जनशीलताका बारेमा प्रस्तावित विभिन्न उपायहरूको संक्षेपीकरण गरेका छन्।
तुलनात्मक रुपमा अपरिचित क्षेत्रहरू उनीहरूले रोज्दथिए, जसले गर्दा कम अग्रिम जानकारी भएको कुनै क्षेत्रमा अझ बढी सिर्जनशीलता अभिव्यक्त गर्न सम्भव पार्यो।
केहि मनोवैज्ञानिकहरुद्वारा मापन गरीएको रचनात्मक मान्छे को एक विशेष विशेषता हो, दिवेर्जेंट उत्पादन भनेको के हो ।
सबै भन्दा प्रसिद्ध र धेरै राम्रो  उदाहरण लियोनार्डो दा भिन्सी हुन्।
बेग्लै किसिमको उत्पादन मापन गर्ने एउटा तरिका सृजनात्मक सोचाईको टोरेन्स टेस्ट गराउनु हो .
उत्पत्ति - परीक्षण विषयहरूको बीच प्रतिक्रियाहरूको सांख्यिकीय दुर्लभता।
फिलिप रशटनले बुद्धि र मनोवैज्ञानिकसँग सहभागिता गर्न रचनात्मकता पाए।
प्लेटोले कलालाई सिर्जनाको एउटा प्रकारको रुपमा मानेनन् . 
मूलभूत प्रेरणा र समस्या सुल्झाउने छ्यमताको प्रवर्धन गर्नु,  दुई क्षेत्रहरू छन् जहाँ शिक्षकहरूले विद्यार्थीहरूको रचनात्मकता बढाउन सक्छन्।. 
ज्ञान अर्थव्यवस्था को अनुसन्धान अध्ययनलाई तीन स्तरहरूमा वर्गीकृत गर्न सकिन्छ: वृहत, मेसो र सूक्ष्म।
वाल्डडोर्फ स्कूललाई शिक्षा कार्यक्रमको उदाहरणको रूपमा हेर्नुहोस् जसले रचनात्मक सोचलाई बढाउँछ।
मौलिकता स्कोरहरूको प्रयोग गर्न अर्ध नेटवर्कहरू पनि प्रयोग गरीयो जसले सामाजिक-व्यक्तिगत उपायहरूमा महत्त्वपूर्ण सम्बन्ध ल्यायो।
सिमन्टनले रचनात्मक उत्पादकताको खाका र प्रक्षेपणहरू गर्नको लागि विशिष्ट रचनात्मक व्यक्तिहरूको क्यारियर प्रक्षेपित मार्गको विश्लेषण गरेको छ ।
सिमन्टनले आफ्नो पुस्तकमा उक्त दृष्टिकोणको समयसापेक्ष दृष्टिकोण प्रस्तुत गर्छन्, प्रतिभाको उत्पत्ति: सिर्जनशीलताको बारेमा डार्विनियन दृष्टिकोण ।
केही सिद्धान्तहरूले सिर्जनशीलता विशेषत: असरदायी प्रभाव प्रति संवेदनशील हुन सक्छ भनेर सुझाव दिएका छन् ।
विद्यार्थीहरु अझधेरै सिर्जनात्मक हुन्छन्, जब तिनीहरु कुनै कार्य आन्तरीक रुपले प्रेरणादायी देख्छन्, आफ्नैलागि त्यो मूल्यवान् हुन्छ।
विद्यार्थीहरू लाई राम्रो परिभाषित जवाफ नभएको समस्या समाधान गर्न लगाउनु भनेको उनीहरूको रचनात्मकता क्षमता बढाउने अर्को तरिका हो।
Cattell - Horn - Carroll सिद्धान्त रचनात्मकतालाइ बुधीमानिको उप समूहमा समाबेस हुन्छ।
शब्दावली "ठूलो सी" र "सानो सी" बिचको भिन्नतालाई व्यापक रूपमा प्रयोग गरिएको छ ।
कोहिद्वारा रचनात्मक कक्षा आधुनिक अर्थव्यवस्थाको एक महत्वपूर्ण चालक भएको देखिन्छ।
पुनरावृत्तीय (र सम्भवतः द्विदिश) प्रशोधन ।
अंग्रेजी शब्द क्रीयटिभिटीको लेक्सीम ल्याटिन शब्द क्रियो "सिर्जना गर्नु, बनाउनु" बाट आएको हो: यसको व्युत्पन्न प्रत्यय पनि ल्याटिनबाटै आएको हो।
रचनात्मकताको न्यूरोसिस रचनात्मक व्यवहारको समयमा मस्तिष्कको संचालनमा देखिन्छ।
यस प्रक्रियाको मनोविज्ञान र संज्ञानात्मक विज्ञानमा धेरै रचनात्मक अध्ययन भएको छ जुन रचनात्मकता हुन्छ।
यी विशिष्ट कार्यहरू उदाहरणका लागि व्यक्तिगत पङ्क्तिमा एक नि:शु्ल्क पद्य कविता / व्यक्तिगत सवारीमा वाटरपार्कमा जुन प्रत्येक डोमेन भित्र रहन्छन्।
यी सेरबेलर प्रशोधन र नियन्त्रण आर्किटेक्चरहरूलाई क्रमिक मोडुलर चयन र नियन्त्रणको लागि पहिचान (एचमोजेयाक) भनिन्छ ।
ती परीक्षणहरूको समय सिमा थिएन र खेलमा दिइएको थियो-जस्तै ढंग।. (रचनात्मक सुविधालाइ लक्क्षित गर्दै)।
तिनीहरू फ्रन्टल लोबद्वारा मध्यस्थता गरिने भिन्न सोच राख्नमा सक्षम छन्।
यो अनुसन्धानमा कर्मचारीहरूको अनौपचारिक र औपचारिक रूपमा जीवनभरको सिकाइ प्रभाव पार्छन्।
यो अध्ययनले त्यस्ता व्यक्तित्वहरू दुबै गोलार्इहरू पहुँच गर्न अझ राम्रो छन्, तिनीहरूलाई उनीहरूलाई छिटो दरमा उपन्यासहरू बनाउन अनुमति दिन्छ भनि यो व्यक्त गर्दछ।
थ्रेसहोल्ड थ्योरी - बौद्धिकता आवश्यक छ, तर रचनात्मकताको लागि पर्याप्त अवस्था छैन।
एकैसाथ, यी प्रक्रियाहरूले सकारात्मक प्रभाव पार्छ जसले सिर्जनशीलतामा सकारात्मक असर पार्दछ ।
अयामिउजमेन्ट पार्कमा छिर्न, सुरुमा केहि आवश्यकताहरु छन् (e।
रचनात्मक सोंचलाइ अघि बढाउनकालागि शिक्षकहरुले बिद्यार्थी के कुराबाट चाडै प्रभावित हुन्छन् भन्ने प्रक्रियाबाट पढाउनुपर्छ .
वालस सृजनशीलतालाई विकासमूलक प्रक्रियाकै एउटा विरासतको रूपमा लिन्छन्, जसले मानवलाई द्रुत गतिमा परिवर्तन भइरहेको वातावरणमा छिटै ग्रहण गर्ने क्षमता प्रदान गरेको छ।
विश्वको जमीन सतहको करिब एक तिहाई भाग शुष्क या अर्ध - शुष्क छ।
एक रेत पाना एक तह मा आंशिक रूप देखि समेकित कण को ​​एक नजिक स्तर, फर्म विस्तार छ जो केहि सेन्टिमिटर देखि केहि मीटर मोटे सम्म भिन्न हुन्छ।
एक अर्ध-सुखा रेगिस्तान वा एक स्टेप धेरै वर्षा, वनस्पति र उच्च आर्द्रता सहितको सुखा रेगिस्तानको एक संस्करण हो।
मरुभूमि पर्वतहरू कुहिँदै जाँदा, छरिएका चट्टानयुक्त ठूला क्षेत्रहरू र थुप्रोहरू देखा पर्छन् ।
पहाडहरू खिइँदै जाँदा धेरैभन्दा धेरै बालुवा बन्दछ।
बालुवाका कणहरू हावाको गतिले चलेपछि, बालुवाको ढिस्को बिस्तारै मैदानको सतहमा सर्दै जान्छ ।
एक्टोथर्म भएकाले घस्रिने जनावरहरु चिसो मरुभूमिमा बाच्न सक्दैनन् तर गर्मिमा बाच्छ्न.
क्षेत्रको ज्ञान भएका बर्बरहरूलाई विभिन्न शाद्वल र कुवाको बीचमा काराभानहरूलाई मार्गदर्शनको लागि काममा लगाइएका थिए ।
दुबै अति सुखा र सुखा जमीनलाइ मरुभूमि ठानिन्छ जबकि अर्धमरुभूमि जमीनहरू र्पाय इसटेपस भनेर भनिन्छ जब त्याहा घासहरू हुन्छन।
गोंड्वाना पछिको उत्पत्ति सहित क्याक्टस् उत्तर तथा दक्षिण अमेरिका दुवैमा विद्यमान छन्।
चिसो मरुभूमि, कहिलेकाहीं चिसो मरुभूमिको रूपमा चिनिन्छन्, गरम मरुभूमि भन्दा उच्च अक्षांशहरूमा हुन्छन्, र आर्द्रता वायुको सुक्खाले गर्दा हुन्छ।
कृषि, ओभरग्राजिंग र वानस्पतिककरणको लागि सूखा, जलवायु परिवर्तनहरू जस्ता कारणहरूले गर्दा डगरेसनको हुन्छ।
मरुभूमिहरुले, दूबै तातो र चिसो, पृथ्वीको तापमान मध्यस्थतामा राख्न भूमिका निभाउछ.
यस प्रकारका मरुभूमिहरू प्रायः लामो र संकीर्ण हुन्छन् र पर्वत दायराहरूद्वारा पूर्वतिर घटेको हुन्छन्।
मरुभूमिहरूमा प्राय विशाल दैनिक र याम अनुसारको तापक्रमको भिन्नताका साथ, दिनको समयमा उच्च तापक्रम र तीव्र रुपमा झर्ने तापक्रम सहित हुन्छ।
टिब्बाहरू कहिलेकाहीँ एक्लै हुन्छन्, तर तिनीहरू टिब्बा मैदानमा भने प्रायजसाे सँगसँगै समूहबद्ध हुन्छन् ।
बलौटे हुरी आउँदा, हावाले उडाएको बालुवाका कणहरू बिद्युतीय रूपमा चार्ज हुन्छन् ।
धूलो ठोस बनेको माटो वा ज्वालामुखी भण्डारबाट निस्किन्छ, जबकी बालुवा कडा ग्रेनाइट, चूनढुङ्गा र बालुवाढुङगा टुक्रिएर बन्ने हुन्छ ।
युलियन प्रक्रियाहरू मरुभूमी परिदृश्यको आकारमा मुख्य कारकहरू हुन्।
युरोपियन रुचि सहारााको मरुभूमीमा यसको दुई पक्षमा हुन्छ: लगभग निरन्तर दिनको घाम र धेरै प्रयोग नगरिएको जमिन।
वाष्प-उत्सर्जन वायुमण्डलीय वाष्पीकरणको माध्यमले जल प्रवाहको संयोजन र बिरुवाहरूको जीवन प्रक्रियाहरूको माध्यमले हुन्छ ।
पहिलेको मरुभूमी क्षेत्रहरू वर्तमान समयमा गैर-शुष्क परिवेशमा, जस्तै नेब्रास्कामा स्यान्डहिलहरू पेलोडेरर्टको रूपमा चिनिन्छन्।
यी कारणहरूका लागि, प्रत्येक पक्ष हराएकोले र गति पाएकोले अगिल्लो पक्षलाई सयौं किलोमिटरको माध्यम अगाडि बढायो।
मानवहरूले लामो समयसम्म मरूभूमिहरू बसोबासको लागि प्रयोग गरेका छन् र हालसालै खनिज र ऊर्जा कब्जा गर्नको लागि शोषण गर्न थालेका छन्l.
क्याक्टस जस्तै, धेरैले चर्ने जनावरहरूलाई भगाउन काँडा विकसित गरेका छन् ।
वास्तबमा, धेरै कम अपवाद संग तिनीहरूको बासाल चयापचय दर उनिहरूको शरिरको अाकारबाट निर्धारण हुन्छ, बिना कुनै मौसमको जहा उनिहरू बस्छन।
अर्को शब्दमा, लगभग 8 गुणा बढी पानीले यस क्षेत्रबाट बहाव हुन सक्छ जुन वास्तवमा वर्षा भएर बर्सिन्छ ।
संसारका केही भागहरूमा, वर्षाको छायाँ प्रभावले मरुभूमिहरू श्रृजना गरिन्छ ।
रातको पहिलो भागमा, दिनभरि अवशोषित ताप भुइँले उत्सर्जन गरेपछि उनीहरू उठ्छन् र शिकारको खोजी गर्छन् ।
कोप्पेन जलवायु वर्गीकरण प्रणालीमा, भेगहरू बिडब्ल्यूएच (गरम मरुभूमी) वा बिडब्ल्यूके (अस्थायी डेजर्ट) को रूपमा वर्गीकृत गरिन्छ।
दोस्रो विश्व युद्धमा, इटालियन लीबियामा पश्चिमी मरुभूमि अभियान सुरु भयो ।
संस्कृति, युग, र प्रविधिगत हिसाबले जटिल र गतिशील छ; तसर्थ मरुभूमि शब्दको प्रयोगले अल्मल्याउन सक्छ।
यो केवल दिनमा मात्र हुन सक्छ किनकि यसलाई घामको उर्जा चाहिन्छ, तर दिनमा, धेरै मरभुमी निकै तातो हुन्छ।
तालहरु बेसिनमा बन्न सक्छन जहाँ पर्याप्त हिमचुलीबाट पग्लिएर बगेको पानि जम्मा हुन्छ.
यस मरुभूमिका ठूला भागहरू सौर्य सङ्कलकहरूको नौ क्षेत्रहरू लगायत ऐनाहरूमा ढाकिएका छन् ।
धेरै शताब्दीपछि, दुवै विश्व युद्ध मरुभूमिमा लडिरहेका देखे।
धेरै मरुभूमि सरसृपहरू ढुकेर आक्रमण गर्ने परेडिटर्स हुन प्राय आफैलाइ बालुवा मुनि गाडछन, शिकार नजिक आउने पर्खाइमा।
धेरै सफल सोलार बिजुली बिरुवाहरू मोजाव रेगिस्तानमा बनाइएका छन्।
मंगल सौर्य प्रणालीमा एकमात्र ग्रह हो जसको मरुभूमिको पहिचान गरिएको छ।
फिरन्तेहरुले आफ्नो गाइबस्तुहरुलाई जता घास छ त्यहाँ चराउने गर्छन अनि मरभूमी का उद्यानहरुले उनिहरुलाई अलि ब्यवस्थित जिवन चलाउन सहयोग गरेको छ ।
सुक्ष्म जीवहरु  अक्सिजन बिनाको वातावरण भएको समुद्र तटमा सडेपछि तेल र ग्यास बन्छ र पछि खादले ढाकिन्छ।
एउटा राम्राेसँग अध्ययन गरिएकाे उदाहरण मरूभूमिमा बस्ने प्रजातिहरूले देखाएकाे स्तनधारी मृगाैलाकाे विशेषज्ञता हाे ।
संसारका अन्य क्षेत्रहरूमा चिसो मरुभूमी छन्, हिमालयका क्षेत्रहरू र अन्य उच्च-अक्षांस क्षेत्रहरूमा संसारका अन्य भागहरूमा।
अन्य रक्कि माउन्टेनको पुर्व पटि, दक्षिण एन्डीज् र दक्षिण अस्ट्रेलियामा हुन जान्छ।
रसिला पातहरू वा डाठ वा झरिलो कन्दमुलहरूमा अरु पानीका भण्डारहरू हुन्छन् ।
अन्य छेरोप्याटिक बिरूवाहरूले कनवर्जेन्ट विकासको रूपमा चिनिने प्रक्रियाद्वारा समान रणनीतिको विकसित गरेको छ।
मानिसहरू मरुभूमी र वरपरका अर्ध-शुष्क भूमिहरूको लागी संघर्ष गर्न लागेका छन्।
बिरुवाहरूले सुखा वातावरणमा गम्भीर चुनौतीहरूको सामना गर्छन्।
बिरुवाहरु कडा र तार जस्तो हुने गर्छ जसमा पात हुदैनन् वा साना हुन्छन, पानी - प्रतिरोधी सतहहरु हुन्छ र प्राय शाकाहारीबाट बचाउन काँडा हुन्छ.
ध्रुवीय मरुभूमि (जसलाई "चिसा मरुभूमिहरू" भनिन्छ) का समान विशेषताहरू छन्, मात्र वर्षाको मुख्य रूपमा झरीभन्दा पनि हिउँ पर्ने गर्छ ।
ध्रुवीय रेजर्ट आर्कटिक र अन्टार्किकको धेरै बर्फ देखि मुक्त क्षेत्रहरूलाई ढाक्छ।
ध्रुवीय किरणहरू जस्तै एमसीमूर्डो सुक्खा घाटीहरू सूखी किनेटाटिक हवाइजहाजहरूको कारणले आउँदो पर्वतबाट हिउँद पर्दछ।
सम्भवत इभापोत्रन्स्पिरेशन, तेस्पछि, पानीको मात्रा हो जो बाफ बन्न सक्छ कुनै पनि दिएको छेत्रमा।
तिनीहरूले समाधान गर्नुपर्ने समस्याहरूमा पर्याप्त पानी कसरी प्राप्त गर्ने, खाइनबाट कसरी बच्ने र सन्तान उत्पादन कसरी गर्ने भन्ने पर्दछन् ।
अलास्का जस्तो चिसो छेत्रमा हुने वाष्पीकरण अनि उत्स्वेदन को रेट तापको कमिले गर्द निकै कम हुन्छ ।
चिल्लो सतह नभएका गोलो बालुवाका थुम्काहरु दुर्लभ डोम दुन हुन् जुन बालुवा समुद्रको छेउमा भेटिन्छन्।
बालुवाको आँधी धूलोको आँधी भन्दा धेरै कम आवृत्तिमा देखापर्छ।
घावार जस्ता केही प्रमुख तेल क्षेत्रहरू सऊदी अरबका बालुवा मुनि  छन्।
बदलीरहने हावाहरुले तारा राशीहरु बनाएका हुन्छन, जसमा केन्द्रिय बिन्दुबाट विकिरणवाला धेरै चुचुरो र भिरहरु हुन्छन .
अरबहरू शायद मरुभूमिमा  सफल लडाइँहरू सञ्चालन गर्ने पहिलो संगठित बल थिए।
अर्ध-शुष्क क्षेत्रहरूको खेती माटोको कटाईलाई प्रोत्साहित गर्दछ र बढ्दो बिरानोकरणको कारण हो।
तिनका चुचुराहरू बीचको दूरी सल्टेसन प्रक्रियामा कणहरूले लिने उफ्राइको औसत लम्बाइसँग मेल खान्छ ।
यो बिजुली क्षेत्रहरू दुईवटा हवाइ कणहरू ठोकिदा हुन्छ र नुनिलो बालुवा दाना जमिनमा झरदाको ठक्करले।
सोनोरन मरुभूमिको त्यो ठूलो सागुवेरो काक्टिले "जङगल" बनाउछ, जो अरु बिरुवाहरूको लागि छाया पर्धान गर्छ र मरुभूमिका चराहरुका लागि धोसलाको काम गर्छ।
होकोहाम जनजातिले निर्माण गरेका ठूलो नहरहरुको निर्माण र शताब्दीयौंदेखि तिनीहरूलाई कायम गरेको छ,  ईन्जिनियरिङ् को एक प्रभावशाली कमाल.
वनस्पतिको कमीले जमीनको असुरक्षित सतहलाई अस्वीकार गर्ने प्रक्रियाहरूमा प्रकट गर्दछ।
सबैभन्दा ठूला मरुभूमिहरू मध्य एशियामा पाइन्छ ।
साहारा मरुभूमिबाट सौर्य उर्जाको उत्पादन गर्ने सम्भावना विशाल छ, संसारमै पाइएका मध्ये उच्च।
त्याे प्रक्रिया जारी रहन्छ र त्यसकाे अन्तिम उत्पादनहरू भनेकाे कि धुलाे कि बालुवा हाे ।
ती तरंगहरू छोटो समयसम्म मात्र टिक्छन् र हावाको दिशाको परिवर्तनले यिनीहरूलाई पुनर्गठन गर्दछ।
साहारा भनेको अटलांटिक रिम देखि ईजिप्ट सम्म फैलिएको जमिनको ठुलो भाग हो.
सहाराले यूरोपको कुनै पनि भागको तुलनामा अधिक घाम प्राप्त गर्दछ।
अस्ट्रेलियामा पाइने Saltbush मा रसिला पातहरु हुन्छन र पातबाट नुनक कणहरु निस्किन्छन जसले गर्दा यो बिरुवा नुनिलो माटो भएको क्षेत्रमा बाच्न सक्दछ |
बालुवाहरु विस्तारै एउटा क्षेत्रमा जम्मा हुन्छन जसलाई बालुवा-खेत वा वालुवा समुद्र वा वालुवाको ढिस्को भनिन्छ.
मार्सियन पोलार क्षेत्र मा स्थित सानो ड्यूनछेत्रहरू को तल धेरै क्रेटर छन्।
तुअरेग हरु ब्यापारी थिए र पारम्परिक रुप मा उनीहरु ले दासहरु, हातीको दांत र उत्तरतिर सुन एंड दक्षिणतिर नुन ओसारपसार गर्थे I
तिनीहरू मानवहरूका लागि पनि हानीकारक हुन्छन् र टाउकाे दुखाउने र वाकवाकी लाग्ने हुनसक्छ ।
तिनीहरू प्रायः  ठूला धुले तुफानपछि देखिन्छन् र यो त्यतिबेला हुन्छ जब हावाको गति यति तेज हुन्छ कि यसले भारी कणहरू उठाउन सक्छ ।
तिनीहरू सामान्यतया नगहिरो र नुनिलो हुन्छन्, र उनीहरूको सतहमा उड्ने वायुले नजिकैको तल्लो इलाका क्षेत्रमा पानी हाल्न सक्छ।
टोपोग्राफिक र जलवायु परिस्थितिले हवाई कणहरू सुल्झाउन सक्दा तिनीहरू सूखा, खुकुलो बालुवा भित्री स्रोतका ढोका बनाउँदछ।
उनीहरूको जीवनको लागि केही अनुकूलनहरू छन् र पसिना आइरहेकोले आफूलाई चिसो गर्न असमर्थ छन् जसले गर्दा तिनीहरू दिनको तापमा बस्छन्।
उनिहरूले पानिको मात्रा सिमित राख्न इसटोमाटाको आकार र संख्या घटाए, वयाकसि तह र रौंले भरिएको वा सानो पत्ता राखेर।
अनि त्यसपछि फेरि निश्क्रिय हुनु अघि अनुकूल परिस्थिति हुँदा उनीहरूले तीव्र रूपमा प्रजनन गर्छन् ।
उनीहरूले आफ्ना पशुहरूको समूहसँगै ठूला क्षेत्रहरूमा यात्रा गरे, नयाँ चरणभूमिहरूमा सर्दै गए किनभने मौसमी र अनियमित वर्षाले नयाँ विरुवा उमार्थ्यो।
माटो, सिल्ट वा बालुवा जम्मा भएको यो क्षेत्रलाई एक खेलको रूपमा चिनिन्छ।
यो किनभने तिनीहरूले आगामन भएका प्रकाशको अधिक प्रतिबिम्बित गर्दछ र तिनीहरूका एल्बीड़ो जंगलको वा समुद्रको भन्दा उच्च छ।
जब तालहरु सुक्छन, तिनीहरुले पाप्रो वा माटोको कडा तह छोड्छन् .
जब तिनीहरू हावा नलाग्ने साइडकाे तलतिर झर्छन्, तिनीहरू तातिन्छन् र तिनीहरूकाे अाद्रता साेस्न सक्ने क्षमता बढ्छ र यसरी नै तुलनात्मक रूपमा कम पानी पर्ने क्षेत्र बन्न जान्छ ।
जब तिनीहरू क्रेस्टमा पुग्छन्, उनीहरूले टाढाको छेउमा झरेका थिए।
जहाँ बालुवा आउँछ, यो प्राय बालुवाको तख्ता वा ढिस्को फैलिएको क्षेत्रको रुपमा ठुलो परिमाणमा हुन्छ . 
थोरै निवेसमा, तिनीहरु मौसमको कृपाले आफ्नो जीवन गुजारा गरेका छन्.
एएयु ले सर्व-अमेरिकी टोली निर्धारण गर्न एक, दुई, तथा टावरमा प्रतिस्पर्धा गर्दछ।
थप रूपमा, केहि पौडिनेलाई एक उडान स्थितिमा सुरु गर्न सकिन्छ।
वयस्क दाइभर जोकुलीन स्तरमा प्रतिस्पर्धी छैनन, उनिहरु मास्टर स्तरमा  प्रतिस्पर्धा गर्न सक्छन्.. 
अझ अग्लो उचाइले लामो उडान समय प्रदान गर्दछ अनि थप कार्यकौशलता प्रदान गर्नलाई थप समय प्रदान गर्दछ।
यी सबै डाइभहरू डीडीका साथ आउँछन् (डिग्री अफ डिफिकल्टी, अप्ठ्यारोको मापन), यो कुनै पनि डाइभ कत्तिको गाह्रो/जटील छ भन्ने कुराको संकेत हो ।
डुबान खेलले अरु पानि खेलसंगै राज्यमा एउटा मुख्य देन गरेको छ. 
छ्याप्लाङ (स्प्ल्यास) को मात्रा - धेरै निर्णायकहरूले प्रवेशमा डाईभरहरूले निकाल्ने छ्याप्लाङको मात्राको आधारमा पुरस्कृत गर्छन्, जति कम छ्याप्लाङ भयो उति उच्च अंक प्राप्त हुन्छ ।
एक वैकल्पिक व्याख्या यो हो कि लगिरहेको हतियारहरूमा तीव्रता टर्की छ जसले शरीरलाई घुमाउन बटार्दै सेट गर्दछ।
धेरै कलेजहरूले र विश्वविद्यालयहरूले पुरुषहरू र महिलाहरुलाइ छात्रवृत्ति दिन्छ को सङ्ग प्रतिस्पर्धी डुबुल्की लाउने सीप छ।
रोटेशनको विरुद्ध पानीको सतहभित्र प्रक्षेपण लाई स्कूप गर्ने प्रयास अत्यन्तै अनुपयुक्त छ किनभने यो गम्भीर ढाडको चोटहरूको कारण हुनसक्छ।
टेक-अफ गर्ने पलमा डाइभका दुर्इ महत्वपूर्ण पक्षकाे निर्धारण हुन्छ, र त्याे पछि निष्पादन गर्नेबेला पनि बदल्न सकिँदैन ।
यति धेरै समुद्र किनार र पौडी पोखरीहरूको कारणले गहिरो नभएको पानीमा वा जब जीवनरक्षक ड्युटीमा नरहेको बेलामा डाइभिङ निषेधित गरिएको छ ।
रेकर्ड सेटिङको स्पष्ट उदाहरणहरूको अतिरिक्त, पूर्ण स्कोरहरूलाई उच्च स्तरको पूरा गर्नको लागि रेटिङ् र योग्यताको लागि पनि प्रयोग गरिन्छ।
अथवा शोध समस्याबारे स्पष्ट हुन सकिरहेको छैन भने साहित्यको अवलोकन र पुनरावलोकनले ध्यान केन्द्रित गर्न सहयोग गर्छ ।
अन्य सामग्रीभन्दा ज्ञान के कारणले फरक छ भने यसको विगतमा अभिलेख र सञ्चय गरिएको हुन्छ र यस कोषमा निरन्तर वृद्धि हुने गर्छ ।
अप्रकाशित स्रोतहरुमा शोध प्रतिवेदन, अप्रकाशित लेख, पत्र, अभिलेख, पाण्डुलिपिहरु पर्दछन् ।
अर्कातिर जिज्ञासु व्यक्तिले प्रत्येक क्षेत्रमा समस्या देख्छ र त्यसलाई समाधानको आवश्यकता अनुभव गर्छ ।
अर्थशास्त्रको मूल विषय वस्तु नै छनौटको समस्या हो ।
अर्थशास्त्रको यस समस्यालाई अर्थशासत्रको उत्पत्तिको आार भनिन्छ ।
अर्थशास्त्र, मनोविज्ञान, शिक्षा, समाजशास्त्रका समष्टिहरु यसै प्रकारका हुन्छन् ।
अर्थशास्त्र विषयका शोधमा प्राक्कल्पना दिने प्रचलन छ ।
असल प्राक्कल्पनामा निम्नलिखित गुण हुनु पर्दछ - - प्राक्कल्पना प्रमाणित हुन सक्नुपर्छ
आफुले शोध गर्नु अघि सम्बन्धित विषयमा थोरै धेरै अध्ययन गर्नु आवश्यक हुन्छ ।
आफ्नो विषय वस्तु हेरी यो खण्ड विस्तृत वा संक्षिप्त हुन सक्छ ।
इन्टरनेटमा राखिएका यूट्युबलाई पनि प्रयोग गर्न सकिन्छ ।
उदाहरणका लागि कुनै विद्यालयका विद्यार्थीहरुको संख्यालाई सम्पूर्ण समष्टि भनिन्छ ।
उदाहरणका लागि वर्तमान औषधिले निदान हुन नसक्दा रोगको नयां औषधि खोजी हुन्छ ।
एउटा उदाहरणद्वारा समस्या निर्धारणलाई स्पष्ट गर्न सकिन्छ - मानवीय आवश्यकता अनन्त हुन्छन् र त्यसलाई पूरा गर्ने साधन सीमित हुन्छन् ।
कति साहित्य अवलोकन गर्ने यो शोधको क्षेत्र, उद्देश्य, शोधार्थीको पह " ुच र योग्यता जस्ता कुराहरुमा भर पर्छ ।
क) यदि आवश्यकता यथावत छन् र साधन परिवर्तनशील छन् भने साधन उपलब्ध हुनासाथ आवश्यकता पूरा हुन जान्छन् ।
किनभने शोधार्थीले शोधका लागि अनेक पुस्तक, जर्नल, श्रव्य दृश्य सामग्री इत्यादि संकलन गर्नुपर्छ ।
कुनै विषयमा हामीले गरेको यो एक प्रकारको पूर्वानुमान हो जुन साहित्य पुनरावलोकनबाट प्राप्त तथ्य र सूचनाहरुमा आधारित हुन्छ ।
के न्यूटनको प्रसिद्ध गुरुत्वाकर्षण सिद्धान्त र आइन्स्टाइनको सापेक्षता सिद्धान्तका पछाडि पनि प्राक्कल्पना थियो?
केन्सले आर्थिक मन्दी र बेरोजगारीको समाधानका विधि पत्ता लगाए ।
केर्लिंगरका अनुसार - दुइ वा दुइभन्दा बढी चलराशिहरु बीचको सम्बन्ध बताउने कथनलाई प्राक्कल्पना भनिन्छ ।
केही अभ्यास पछि शोध समस्यामा केन्द्रित राखेर प्रश्न बन्न सक्छन् ।
केही मुख्य विश्लेषण विधि र उपकरणहरु यस प्रकार छन् -
जति अध्ययन गरिन्छ त्यति शोध समस्या स्पष्ट हुदै जान्छ ।
जुन तथ्याङ्क एक पटक प्रयोग भइ सकेका हुन्छन् तिनीहरुलाई नै दोस्रो पटक प्रयोग गरिन्छ भने ती द्वितीयक तथ्याङ्क हुन्छन् ।
जुन पद्धति प्रयोग गरेपनि लेखाईमा सबै स्थानमा सोही पद्धति प्रयोग गर्नु पर्छ ।
जुन समष्टिको प्रत्येक एकाई असमान छ त्यसलाई विषमरुप समष्टि भनिन्छ ।
जुन समष्टिको संख्या अनिश्चित छ भने त्यसलाई असीमित समष्टि भनिन्छ ।
जोन बेस्टले भनेका छन् - व्यावहारिक रुपमा ज्ञानको भण्डार पुस्तक र पुस्तकालयहरुमा नै संरक्षित छ ।
ज्ञान अनन्त हुन्छ तर यो कहिल्यै पनि शून्यबाट प्रारम्भ हुदैन ।
ज्ञानको प्रत्येक क्षेत्रमा केही नकेही कार्य अग्रजहरुले गरेका हुन्छन् ।
तथा केवल एक मात्र अल्पकालीन औसत लागत रेखाको न्यूनतम बिन्दुले दीर्घकालीन औसत लागत रेखाको न्यूनतम बिन्दुलाई स्पर्श गर्छ भन्ने कुरा प्रमाणित गरे ।
तथापि प्राक्कल्पना निर्माण नगरिकन शोध कार्य अगाडि बढ्न अलि कठिन हुन्छ भन्न सकिन्छ ।
तर आफुले पाएको जानकारीलाई अवश्य उल्लेख गर्नु पर्छ ।
तर आवश्यक परेमा यसलाई छुट्टै शीर्षकमा वर्णन गर्न सकिन्छ ।
तर कहिले काहीं समष्टिको कल्पना मात्र गरिन्छ भने यस्ता समष्टिलाई काल्पनिक समष्टि भनिन्छ ।
तर यदि त्यसमा स्पष्ट हुन सकेन भने यसलाई एक अलग शीर्षकमा व्याख्या गरेर स्पष्ट गर्न सकिन्छ ।
तर साहित्य अवलोकन शोध प्रस्ताव तयार गर्ने समयमा पनि उपयोगी हुन्छ ।
त्यस शोधले ज्ञानको वा व्यावहारिक समस्याको समाधानका लागि गर्ने सम्भावित योगदानलाई यसमा स्पष्ट गर्नु पर्छ ।
त्यसेले यसलाई शोध प्रारुप वा रिसर्च डिजाइन पनि भनिन्छ ।
त्यसैले यी तथ्याङ्क मौलिक र शोध अनुरुप भएकोले यसमा त्रुटि र विभ्रमहरु ज्यादै कम हुन्छन् ।
त्यसैले शोधार्थीले मुख्य सामग्री र सहायक सामग्री गरी विभाजन गर्दै जानु पर्छ ।
त्यो के भने त्यसमा पुस्तकको पृष्ठ संख्याको सट्टा अध्याय र श्लोक संख्या लेखिन्छ ।
पछि उनीहरु गड पार्टिकल वा हिग्स - बोसोन पार्टिकलले गर्दा तौल उत्पन्न हुन्छ भन्ने निष्कर्षमा पुगे ।
पछि मार्शलले संयुक्त पू " जी कम्पनीको उदाहरण दिएर लगानीकर्ता र जोखिम वहनकर्ताको अन्तर स्पष्ट गरे ।
प्रतिदर्शका विशेषता, जस्तै मध्यकलाई यसै आधारमा प्रतिदर्शज भन्न सकिन्छ ।
प्राकृतिक विज्ञानहरुमा प्राक्कल्पनाको प्रयोगले विशेष महत्त्व राख्दैन ।
प्राथमिक तथ्याङ्क भनेका ती तथ्याङ्क हुन् जसलाई शोधार्थीले प्रथम पटक शोधको उद्देश्य अनुरुप संकलन र विश्लेषण गरेको छ ।
भन्ने विवाद नै मूल्य निर्धारणको माग र पूर्तिको सिद्धान्त प्रतिपादन हुन गयो ।
यदि शोधको सीमालाई स्पष्ट सीमाङ्कन गर्नु भए अलग शीर्षकमा वयाख्या गर्नु पर्छ ।
यदि हामीले अनुभव गरिरहेका परिस्थितिमा केही बाधा छन् भने त्यो नै समस्या हो ।
यद्यपि यी चलराशिहरु गणितीय रुपमा व्यक्त गर्न सक्ने हुन पनि सक्छन् र नहुन पनि सक्छन् ।
यस अन्तर्गत क्यासेट, अडियो र विडीयो सामग्री, चित्र जस्ता कुराहरु पर्दछन् ।
यस आधारमा तथ्याङ्कका निम्नलिखित स्रोतहरु हुन्छन् -
यसका ए पी ए र एम एल ए लगायतका अनेक पद्धतिहरु छन् ।
यसका लागि निम्नलिखित कुराहरुलाई ध्यानमा राख्नु पर्छ -
यस क्रममा केही सामग्री थप्न वा अनावश्यक केही सामग्री हटाउन सकिन्छ ।
यस चिन्तनलाई वैज्ञानिक रुप प्रदान गर्ने प्रयास नै उसका लागि शोधको ढोका उघारिनु हो ।
यसमध्ये हामीले अध्ययन गर्न चाहेको विद्यार्थी संख्यालाई परिभाषित समष्टि भनिन्छ ।
यसलाई विषयवस्तु संगै मिलाएर लेखिन्छ र स्रोतलाई कोष्ठमा राखिन्छ ।
यस्ता तथ्याङ्क तुलना गर्न, परीक्षण गर्न वा पुरानो शोधको त्रुटि सच्याउन वा नयां सिद्धान्त विकसित गर्न प्रयोग गर्न सकिन्छ ।
यस्ता समस्या हामीले दैनिक जीवनमा बेहोर्छौं तर समस्याबाट तर्केर हिंड्छौं ।
यिनको श्रव्य दृश्य सामग्री अध्ययनमा प्रयोग गर्न सकिन्छ तर त्यसलाई प्रमाणको रुपमा सुरक्षित राख्नु पर्छ ।
यी सबै उपकरणहरु म् ' ख्यतः तथ्याङ्कका पुस्तकहरुबाट प्राप्त गर्न सकिन्छ ।
यी सबै कुरासंग मागको सम्बन्ध जटिल भएकोले अन्यलाई स्थिर मान्दै कुनै एक (मानौं मूल्य) को मात्र प्रभाव अध्ययन गर्न सकिन्छ ।
यो अन्तर स्वरुप, आकार, विशेषता अनेक प्रकारको हुन सक्छ ।
शोध अध्ययनका लागि समष्टिलाई तीन आधारमा वर्गीकरण गर्न सकिन्छ -
शोध एक वैज्ञानिक विधि भएकोले यस विधिमा निम्नलिखित चरणबद्ध प्रक्रियाहरु पूरा गर्नु पर्छ
शोधका सैद्धान्तिक वा व्यावहारिक महत्त्व हुन सक्छन् ।
शोधको प्रकृति र उद्देश्य हेरी यस्ता तथ्याङ्क प्रकाशित वा अप्रकाशित स्रोतबाट जम्मा गर्न सकिन्छ ।
शोधको विषय वस्तु फरक प्रवृत्तिको भएमा शोधार्थी आफुले पनि नया " उपकरणको विकास गर्न सक्छन् ।
शोध प्रस्ताव तयार पार्दा जे जति सामग्री प्रयोग गरिएको हुन्छ त्यसको क्रमशः उल्लेख गर्नु पर्छ ।
शोध प्रस्ताव प्रस्तुत गरिसकेपछि शोधार्थीको ध्यान तथ्य, सूचना, र आफ्नो क्षेत्रका बढीभन्दा बढी जानकारी संकलन र अध्ययन गर्ने तर्फ जान्छ ।
सन्दर्भसूची वर्णानुसार अकारादिक्रममा निर्धारित ढाचामा उल्लेख गर्नु पर्छ ।
समष्टिबाट प्राप्त गरिएका केही प्रतिनिधि एकाईहरुलाई प्रतिदर्श, साम्पल, बान्की, वा उदाहरण भनिन्छ ।
समस्याको प्रारम्भ त्यस परिस्थितिबाट हुन जान्छ जसलाई हामीले अनुभव गरिरहेका हुन्छौं ।
समस्या समाधानका लागि प्रस्तुत प्राक्कल्पना र समाधानमा सम्बन्ध
सम्बन्धित सामग्रीको गम्भीर र तुलनात्मक अध्ययनले शोधार्थीलाई आफ्ना उद्देश्य संशोधन वा परिवर्तन गरिदिनसक्छ ।
सामग्री संकलन गर्दा ध्यानमा राख्नु पर्ने कुराहरु यस प्रकार छन् - क) प्राप्त सामग्री कति महत्त्वपूर्ण छ?
सामान्य वितरण, स्टुडेन्टको टी वितरण, द्विपद वितरण इत्यादि वितरण काल्पनिक वितरण हुन्छन् ।
सारांशमा मानवीय कल्याणका लागि हुने जिज्ञासा नै शोध समस्या हो ।
संक्षेपमा, प्राक्कल्पनाको निर्माण समस्याको प्रकृतिमा भर पर्छ ।
संस्कृत शब्द प्रतिदर्शको अर्थ हुन्छ प्रत्यक्ष गर्नु ।
हुनत, यसलाई नमूना पनि भनिन्छ तर मोडेल (नमूना) र साम्पल (नमूना) दुइ भिन्न अवधारणा भएकाले प्रतिदर्श नै उचित प्राविधिक शब्द हुन्छ ।
अबकाश कोषमा सो कोषमा लगानीकर्ता (हिताधिकारी) ले लगानी गरे बापत लगानी गरिएको रकम तथा सोको प्रतिफललाई जनाउछ ।
आयकर भन्नाले कुनै पनि व्यक्तिको आयमा लाग्ने प्रत्यक्ष करलाई जनाउँदछ ।
आयकर राज्यले व्यवस्था गरे अनुसार फरक राज्यमा फरक दरमा लागू हुन्छ ।
उक्त कम्पनीको कर बक्यौता रहेको र कर दाखिला गर्ने सूचना बिभागले निज प्रापकलाई दिई सकेको रहेछ ।
उक्त कम्पनीको सम्पत्ति बिक्री गरी लिक्विडेसनको खर्च कटाउंदा रु.
उदाहरणको लागि, एक बर्ष भन्दा बढी समय लाग्ने कुनै जलबिद्यूत आयोजना निर्माण गर्न कुनै निर्माण कम्ंपनीलाई दिईने करार दीर्घकालीन करार अन्तर्गत पर्दछ ।
उपरोक्त जग्गाको बिक्री मूल्य तीस लाख रुपैयाँभन्दा बढी भएको हुदा उपरोक्त जग्गा गैर व्यवसायिक करयोग्य सम्पत्ति हो ।
ऐनमा परिभाषित गरिएका बिभिन्न शब्दावलीहरुको ब्याख्या यस परिच्छेदमा गरिएको छ ।
कर कट्टी हुने ब्यक्ति भन्नाले भुक्तानी प्राप्त गर्दा श्रोतमै कर कट्टा भई भुक्तानी प्राप्त गर्ने व्यक्तिलाई जनाउंछ ।
कर छुट पाउने संस्थाले कर छुट पाउनको लागि निम्नानुसार व्यवस्था गरिएको छ :-
कर प्रयोजनका आधारमा अवकाश कोषका संरचना दुई प्रकारका रहेका छन्ः स्वीकृत अवकाश कोष तथा स्विकृत नलिएको अवकाश कोष ।
कुनै एक व्यक्तिको रकम वा सम्पत्ति अर्को व्यक्तिको नाउँमा र कुनै अर्को व्यक्तिको दायित्व सो व्यक्तिको नाउँमा हस्तान्तरण भएमा,
केही असामान्य अवस्थाका करदाताले कर तिर्ने प्रयोजनमा स्वतः खडा हुने निकाय ट्रष्ट हो ।
जस्तै, कुनै ब्यक्तिले बैंकबाट कर्जा लिएको छ भने कर्जाको संझौता बमोजिम भुक्तान गर्नु पर्ने त्यस्तो रकमलाई ऋण दायित्व मानिन्छ ।
ट्रष्टी भन्नाले कुनै ट्रष्टको व्यवस्थापन गर्न जिम्मेवारी सुम्पिएको ब्यक्तिलाई जनाउछ ।
ट्रष्टीले एक्लै वा अन्य ब्यक्तिसंग संयुक्त रुपमा कार्य सम्पादन गर्न जिम्मेवारी प्राप्त गर्न सक्दछन् ।
तर गैर व्यवसायिक करयोग्य सम्पत्ति राख्ने कार्य लगानी मानिने छ ।
तर यस शब्दले प्राकृतिक स्रोत बापत भएको भुक्तानीलाई जनाउँने छैन ।
त्यसै गरी कुनै प्राकृतिक व्यक्तिको मृत्यु भएमा निजले पाउने रकम निजको आश्रितलाई भुक्तानी गरिएको रकमलाई पनि अवकाश भुक्तानी भनिन्छ ।
नविकरणको लागि सिफारिशको माग गर्दा संस्थाको विगत आर्थिक वर्षको लेखा परीक्षण भएको वित्तीय विवरण अनिवार्य रुपमा पेश गर्नुपर्ने ।
निकायले आफ्ना हिताधिकारीलाई बोनस शेयर बितरण गरेको अबस्था समेत मुनाफाको बितरण भएको मानिन्छ ।
निजलाई रकमको आबश्यकता परेको र आगामी बर्ष तलब भुक्तानी नलिने शर्तमा सो कम्पनीबाट एक बर्षको तलब अग्रिम भुक्तानी लिएका रहेछन् ।
निर्वाचन आयोगमा दर्ता भएको राजनीतिक दल तथा गाउँ विकास समिति, नगरपालिका, जिल्ला विकास समिति भने ऐन बमोजिम नै कर छुट पाउने निकायको रुपमा रहेका छन् ।
· प्राकृतिक व्यक्तिको स्वामित्वमा रहेको भवन निसर्ग भएमा देहायका अवस्थामा मात्र गैर व्यवसायिक करयोग्य सम्पत्ति मानिन्छ:
प्रापकबाट सिधै वा निकायबाट प्रापक मार्फत दाखिला गरिने यस्तो रकमलाई समेत कर मानिएको छ ।
प्रापकले प्राप्त गरेको त्यस्तो रकमबाट अग्रिम करको रकम नछुट्टयाई भुक्तानी भएको रहेछ भने सो रकम प्रापकबाट असुल गरिने छ ।
ब्यक्तिको आय गणना गर्दा तथा खर्च कट्टी दाबी गर्दा "भुक्तानी" को भुमिका महत्वपूर्ण हुन्छ ।
ब्यबशाय र लगानीमा धेरै समानता देखिन आउने भएतापनि तलको उदाहरणले लगानीलाई प्रष्ट पार्दछ:
यसरी विभागलाई बुझाउनु पर्ने रकमलाई समेत कर मानिएको छ ।
यस्तो अबकाश कोषले निम्नानुसारको कार्य मात्र गर्ने गर्दछ:
यस्तो अवस्थामा सो संस्थाले उपलब्ध गराएको मर्मत सम्वन्धी सेवाको मूल्य निज वकिलले भुक्तानी पाएको मानिनेछ ।
यस्तो काममा लगाउने ब्यक्ति वासिन्दा वा गैर वासिन्दा हुन सक्छ ।
यी निकायहरु बिभागमा छुट पाउने निकायको रुपमा दर्ता हुनु पर्दैन ।
लगानी मानिन सम्पत्ति धारणको प्रकृतिलाई ध्यान दिनु पर्छ ।
लिलामीको सूचना सम्बन्धी खर्च, लिलामी गर्दा लागेका कानूनी खर्च आदी यस्ता खर्चको उदाहरण हुन् ।
शारिरीक वा मानसिक रुपले असक्षम व्यक्ति वा मृत व्यक्तिमा रहेको निकायको सम्पत्ति धारण गरी सहयोग गर्ने प्रबन्धलाई ट्रष्ट भनिएको छ ।
शुल्क तथा ब्याज सम्बन्धी निम्नानुसारको ब्यबस्था रहेको छ:
सम्पत्ति धारण गरी आय आर्जन गर्ने कार्यलाई लगानी भनिन्छ ।
सामाजिक वा खेलकूद सम्बन्धी सुविधा प्रवर्द्धन गर्ने उद्देश्यले सो संस्था वा त्यसका सदस्यहरुले लाभ नलिने गरी गठन भएको अव्यवसायी खेलकूद संस्था,
सामान्ययाः लगानीको प्रयोजनको लागि धारण गरिएको सम्पत्ति लामो समयसम्म धारण गरिन्छ ।
सो दफा बमोजिम दाखिला गर्नु पर्ने रकम समेतलाई कर मानिएको छ ।
सो व्यक्तिले अविच्छिन्न वा पटक पटक गरी कुल दसवर्ष वा सोभन्दा बढी बसोबास गरेको,
अगाडी चलकर उनको शिष्य ओलिवरले र पनि प्रयोग गरे र अनेक प्रकारको तथ्य उपस्थित गरे ।
अझै सम्म वैज्ञानिक यिनी योजनाहरूको सैद्धांतिक पक्षमा नै ध्यान देनेमा लगे छन्, यिनीहरूका व्यावहारिक प्रयोग अझै भविष्यको गर्भमा छन् ।
अणु बमोंको परीक्षणहरू, अनावश्यक युद्धहरूमा घातक बमोंको प्रयोगहरूको कारण विकिरण प्रभाव विस्तारै विस्तारै फैलदै जाँदैछन् ।
अत: उनीहरूको मत थियो कि विकिरणको कारण बीजाणुहरूको सामान्य उत्पादन क्षमतामाथि आघात पुर् याउन सक्छ र यो दोष अर्का पीढिहरूमा पनि रहनसक्छ ।
अत: नर जनकोंको प्रसुप्त उत्परिवर्तन द्धितीय पीढीको नर सन्तानहरूमा नै दिखलाई देते छन् ।
अलिंगसूत्री अप्रभावी उत्परिवर्तन एक पल्ट जब उत्पन्न हो जान्छन्, त धेरै पीढिहरू सम्म दिखलाई नै हैन देते ।
आजको विश्व धेरै सीमित एवं संकुचित होता जा रहेको छ ।
आदिको प्रयोग जस द्रुत गतिले भइ रहेको छ उससे भाँति - भाँति आशंकाओंको उठन स्वाभाविक नै हुनेछ ।
उत्परिवर्तन किन हुन्छन्, यसको सन्तोषजनक उतर जीव वैज्ञानिकोंको नजीकै उपलब्ध छैन ।
उत्परिवर्तनको परिभाषा अनेक प्रकारले दिइएकोछ, तर सबैको निष्कर्ष यही छ कि यो एक प्रकारकहरू आनुवंशिक परिवर्तन हो ।
उत्परिवर्तनको परिभाषा गर्दै बतलाया गएको छ कि उत्परिवर्तन कुनै स्पीशीजको आनुवंशिक पदार्थमा उत्पन्न गतिशील रासायनिक परिवर्तनको नाम हो ।
उत्परिवर्तनको लागि संकरण को एक यस्तो विधि आज वैज्ञानिकहरूलाई सुलभ छ, जसको प्रयोग उनी धडल्ले देखि करते जाँदैछन् ।
उत्परिवर्तनलाई तात्कालिक अथवा आकस्मिक आनुवंशिक परिवर्तन भनिएकोछ ।
उत्परिवर्तनहरूको महत्वको निम्नलिखित पक्ष हुन सक्छन् -
उत्परिवर्तित पीढी हरूमा आधी संततिमा उत्परिवर्तनको लक्षण वर्तमान हुनेछन् र शेष आधा यिनिहरूबाट अप्रभावित रहेगा ।
उद्विकास को अनेक प्रमाणहरूमा उत्परिवर्तनलाई पनि एक प्रमाण मानिन्छ ।
उनको सामान्य अवस्थामा पुन: लौट आउनलाई पूर्वकारी उत्परिवर्तन भन्छन्ं ।
उनले वयस्क मक्खिहरूको स्थानमा उनको अण्डोंमा किरणन गर् यो ।
उनीहरूले थाह पाए कल्चर मीडियममा यस प्रकारका अभिकर्मित बीजाणु बढन पाएका छैनन्, अत: उनीहरूले केही एमिनोएसिडलाई मिस्सैइ दिए ।
एक महाद्धीपले दोस्रो महाद्धीप सम्म पहूँचनेमा अब केही घन्टाको नै समय लागइन्छ ।
एक्स - किरणहरूको प्रभाव यति अधिक यसैले पर्दछ कि उनी गुणसूत्रहरूको भंग गरेर दिन्छ, जिनसे भाँति भाँतिको प्रभाव दृष्टिगोचर हुन्छन् ।
कल्पना गरि हेरौं, यस सृष्टिमा यदि एउटै आकारका जीव हुन्थे, एउटै ऋतु हुन्थ्यो र रात अथवा दिनमा कुनै एउटा मात्र हुन्थ्यो भनें कस्तो हुन्थ्यो होला?
कृषि क्षेत्रमा पशुहरू तथा अनाजहरूको नस्लसुधार र उत्पादनवृद्धि उत्परिवर्तनको एक महत्वपूर्ण पक्ष प्रमाणित भएको छ ।
कोशिकाविज्ञान को विद्धार्थी यो जान्दछन् कि कोशिकाहरूको केंद्रकमा गुणसूत्र एक नियत युग्मसंख्या मा पाइन्छन् ।
चिकित्सकहरूको मनमा यो आशंका घर करती जा रही छ कि तात्कालिक लाभ गर्नवाली चिकित्साविधिहरू कहीं भयानक र घातक न हो जाएँ ।
जब कुनै जीनको डी एन एमा कुनै स्थाई परिवर्तन हुन्छ भनें त्यसलाई उत्परिवर्तन (म्यूटेशन) भनिन्छ ।
जीन जीवनको एकाई कोशिका हो र कोशिकाहरूको समुच्चय जीवित शरीरी वा प्राणी भनिन्छ ।
जीवजगत्को विविधताको सम्बन्धमा कुनै व्यवस्थित व्याख्या उपलब्ध छैन, तथापि यस सम्बन्धमा अब सम्म जुन केही भन्यो सुना गएको छ, उनको सारांश यस प्रकार छ -
जीवहरूत्पत्तिको आदिम अवस्थाहरूमा पृथ्वीको वातावरण अनिश्चित र भौगोलिक परिवेश आज जस्तो थिएन ।
ड्रोसोफिला मक्खीको आँखे सामान्यतया रातो हुन्छं, तर श्वेत धब्बे या एक आँखामा पूरी तरिकाको सफेदी पनि दिखलाई पर्न सक्छ ।
तर केही काल पछि उनी पुन: विटामिन उत्पन्न गर्न लागछन ।
तर जनन कोशिकाहरू मा भएका उत्परिवर्तन जनांकिकीय दृष्टिले महत्वपूर्ण हुन्छन् ।
तर यही उत्परिवर्तन यदि लिंगसहलग्न हुन्छन्, त अगली पीढीमा नै प्रभावी हो जान्छन् ।
तापक्रम - उत्परिवर्तनमा तापक्रमको के प्रभाव पर्दछ, इसपर अधिकतर प्रयोग कदली मक्खी, ड्रोसोफिला, को नै लेकर गरियो छन् ।
धेरै उदाहरणहरूमा, यस उत्परिवर्तनको कारण घोडाहरूको गतिमा न्यूनता पनि आउन सक्छ ।
प्रकृति जीवहरूलाई संरक्षण प्रदान गर्नको स्थितिमा थिएन ।
प्रतिलिपिकरणको समय, कहिले काहीँ, न्यूक्लिओटाइडहरूको संयोजनमा दोष उत्पन्न हुनेगर्छ ।
बिंदु उत्परितर्वन अति सूक्ष्म हुन्छन् र उनको प्रभाव संपूर्ण जीव परिवर्तनमा हैन पडता ।
भूल सबैबाट हुन्छ नैं -- प्रकृति पनि यसबाट अछूतो छैन ।
भौतिक र रासायनिक दृष्टिले तत्कालीन धरती विशेष प्रकारको संक्रमण काल देखि भएर गुजर रही थियो ।
भ्रौणिक अवस्थाको प्राथमिक दशाहरूमा हुनेवाला उत्परिवर्तनहरूको कारण शरीरमा चकत्ते बन जान्छन् ।
मैंडेलले मटरका फलहरूमा जुन प्रयोग गरे, तिनको परिणामहरूको कारण यही उत्परिवर्तन भनिएकोछ ।
यदि उत्परिवर्तन कुनै एक नै बीजाणु या युग्मकमा हुन्छ त भावी संतति हरूमा केवल एकमा यो परिलक्षित हुनेछ ।
यसको अतंर्गत यस्तो आनुवंशिक रोगहरू देखि ग्रस्त मनुष्यहरूको चुनाव गरिनेछ, जुन सामाजिक दृष्टिले अवांछनीय समझे जाएँगे ।
यसको अन्तर्गत मानवकल्याणको अनेक समस्याहरूमा गंभीरतापूर्वक विचार गरे जा रहेको छ ।
यसको एक उल्लेखनीय विशेषता यो छ कि कोशिका विभाजन को समय, स्वत: आत्मप्रतिकृत हुन्छ ।
यसको परिणाम अगाडी के हुनेछ, यो त अझै भविष्यको गर्भमा छ ।
यस प्रकारका आकस्मिक आनुवंशिक परिवर्तनहरूलाई उत्परिवर्तन भनिन्छ ।
यस प्रकारको उत्परिवर्तनहरूको अनेक उदाहरण दिए जान सकिन्छं ।
यस प्रकार, यस विधि द्धारा स्पष्ट र अस्पष्ट दुवै प्रकारको उत्परिवर्तनहरूको अध्ययन गरिन्छ ।
यसले नयाँ नए प्रकारको जीव जन्तुहरूको विकास जोड देखि भयो हुनेछ ।
यस विविधताको मूल कारणको ज्ञान सबैलाई छैन, र सबभन्दा ठूलो कुरा यो छ कि कौतूहलवश पनि कोही पनि यो कुरा जान्न चाँहदैन ।
यसै आधारमा उत्परिवर्तनहरूका धेरै कोटिहरू बनाइएकाछन्, जस्तै जीन उत्परिवर्तन, गुणसूत्र उत्परिवर्तन आदि ।
यो दोष दुर्घटनावश नैं हुन्छ; यसलाई उत्परिवर्तनको संज्ञा प्रदान गरिएको हो ।
यो वा यस्तो परिवर्तन सदा लाभप्रद नैं हुन्छ भन्न सकिंदैन ।
यो विविधता आज सम्म वर्तमान छ र अब यसमा परिवर्तनको संभावना कम नै छ ।
वायुमंडलीय प्रभाव शक्तिशाली होनेको कारण लाईमल जीवहरूको गुणसूत्रहरूमा परिवर्तन हो जाना सामान्य कुरा रही होगी ।
वैज्ञानिकहरूको मत छ कि कैन्सर पनि एक प्रकारको कायिक उत्परिवर्तन नै छ ।
सकारात्मक सुजनन विज्ञानको लक्ष्य राम्रो र मनचाही संतति उत्पन्न गर्न छ ।
सच पूछिए त किरणन, चाहे त्यो कुनै पनि प्रकारको हो, त्यतिखेर उत्परिवर्तन गर्दछ, जब उनमा आयन उत्पन्न गर्नको क्षमता हो ।
सजीव प्राण्णीहरूका सबै प्रकारका आकार, आकृति, रासायनिक संरचना, रोग आदि गुणहरू को उत्परिवर्तन हुनसक्छ ।
सुजनन विज्ञानको दुई पक्ष हुन्: सकारात्मक तथा नकारात्मक ।
हामीलाई यो विभिन्नता यति सहज र सामान्य प्रतीत हुन्छ कि हाम्रो ध्यान यतापटि कहिल्यै जाँदैन ।
अघिल्लो दिनको रमाइलो कलेजको घटना सम्झदै सुतीरहेको थिएँ
उसले मेरो नाम बिर्सिएकाले मैले नै सम्झाइदिए 'नारायन'
उ हाँस्यो... मलाइ थाहा थियो मैले लक्ष्मीलाइ मन पराउँछु र उसको र मेरो बारेमा भने भनेर केटाहरुले जिस्केका थिए
कलेजको दोस्रो दिनमै मलाइ थाहा भैसकेको थियो 'चकलेट सर' को उपनामले मनोज सर प्रख्यात छन
क्याम्पसको छैटौँ दिनमा चौथो पटक नै हामीले यही मनोज सरबाट बेइज्जती भैसकेका छौ
जती जती मेरो पाइला अघि बढ्थ्यो त्यती त्यती उनी राती हुन्थीन र मुन्टो निहुराउँथीन
तर उ त एकदम सिरीयस रहेछ उसले नि निसालाइ प्रेम गर्ने कुरो बतायो
त्यसदिनदेखी निरजले मनोज सरलाइ ठाडो शिरले हेरेको पनि छैन
त्यो पिरो झोलले झन्डै सर्केको मलाइ... जति खाए नी थपिदिएको थपिदियै... " भैया, भएन?" मेरो प्रश्न
दिउँसो धेरै घाम चर्केको बेला तास र चेस खेल्ने मेरा उरन्ठेउला साथीहरु यीनै हुन
धीरज सर आउनुभयो र मेरो काँधमा धाप मार्दै भन्नुभयो :-" के छ हो नारायन सर खबर, म पनि बस्न सक्छु नि?
धुलाबारी क्याम्पसबाट मोड सम्म हिडेर नै जानुपर्ने भयो
नविन उ अलि अग्लो तर उस्तै लुते नाक अलि लामो, कुनै कुरामा जित्नुपर्दा आँखा अलि चिम्सा बनाउँथ्यो
नविनले भन्यो म नविन रिजाल, उ प्रदिप संकर, आषिस बस्नेत अनी उ चाहीँ मजनु सबै हाँसे
मदनले हाँस्दै भने :- " तपाइको साथीलाइ रिस उठ्यो कि के हो?"
म भने लक्ष्मीहरु फर्केर आउँदा उसको अनुहार देख्छु भन्ने आसमा त्यही क्लासमा बसिरहने मास्तरप्लान बनाएँ
म र नविन पश्चीम फर्केर बसेका थियौँ भने आशिष र प्रदिप पुर्व
यो आवाज हामी भन्दा पछाडी बसेका लक्ष्मीहरुको ग्रुपको थियो
लक्ष्मीले फर्केर हेरी... उस्का आँखाले मलाइ नै खोज्दै थिए
लक्ष्मीले मेरो हातमा प्याट्ट हिर्काइन, म झसंग भएँ... लक्ष्मीलाइ रीस उठेछ क्यारे "सोभा" अलि ठुलै स्वरमा कराइन, सोभा नि झस्किइ
सुजतालाइ बेलाबेला आशिषको नामले जिस्काइन्थ्यो, उ लजाउँथी
हत्त न पत्त लुगा फ्याले र खाटबाट जुरुक्क उठेर आँखा मिच्दै भने :- " म घरमा नै छुँ त, किन लक्ष्मी?"
हाँस्दा मुखभित् भ्यागुतो छ र भाग्छ झै गरी मुख बन्द गरेर नै..."हे हे हे" गर्ने गर्छ
अमर बहादुर गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अमृता थापा मगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
आङ दावा शेर्पा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
इसलाममिया धोवी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ईन्द्रजीत थारु, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा कान्त शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा गोठे (कपाली), संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
उमा भुजेल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ओनसरी घर्तिमगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कर्ण जित बुढाथोकी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
क., संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कुबेरबहादुर ओली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशवप्रसाद नेपाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशव राई, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
खिमलाल देवकोटा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
खेमबहादुर बम, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गिरीराज मणि पोखरेल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गीता ठगुन्ना, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
छिमी लामा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जगतप्रसाद यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जय राम दाहाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जुन कुमारी रोका, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
ज्ञानेन्द्र कुमाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
डिल्लीमान तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
तुलबहादुर माझी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
तेज बहादुर मिजरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दामा कुमारी शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दावा तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दुर्गाजयन्ती राई, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
देवी खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
ध्रुव आञ्दम्ब, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पार्वती थापा श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पूजा खनाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पोष्ट बहादुर वोगटी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
प्रमिलादेवी यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिनोद पहडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिमला सुवेदी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
बिरबहादुर तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बुधनीदेवी महतो नुनिया, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
भरतप्रसाद शाह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
माया चेपाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राज काजी गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राज काजी महर्जन, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रामबहादुर थापामगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राम बहादुर थापा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राम बहादुर बोहरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रेणु दाहाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ललिताकुमारी साह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
लिला कुमारी भण्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
शान्तीदेवी राजबंशी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शारदा घिमिरे, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शंकर बहादुर खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
श्रीराम ढकाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सत्य पहाडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्चपाल मादेन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्तमाया तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
समिता कार्की, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
सावित्रा गुरुङ दुरा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सिदार्थ सोमानी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सूर्यबहादुर सेन वली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
संघ प्रसाद थारु, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हिमकुमारी सुनार, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हेम बहादुर श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अझ छायाँग्रहका रूपमा मानिएका दुई विन्दुहरू राहु र केतुको बीचमा माथि उल्लेखित सातै ग्रहहरू एकत्रित हुनु त झनै दुर्लभ हुन्छ ।
अत: यी दुबै ग्रहका सम्बन्धमा विशेष अध्ययन गर्नु नितान्त आवश्यक छ ।
अति परिश्रम गरी सुख सुविधा त जसैतसै जुटछ तर त्यसको भोग गर्न पाउँदैन ।
अन्तिम मङ्गलबार गुलिया खाद्यपदार्थहरू र मिठाई सवा किलोको परिमाणमा हनुमानलाई अर्पण गरेर प्रसादका रूपमा वितरण गर्नुपर्छ ।
अन्तिम शनिबारका दिन रुद्राभिषेक गरी उक्त भाँडो र कालो राडी (कम्बल) ब्राह्मण वा दीनदुःखीलाई दान गर्नुपर्दछ ।
अर्को उपायमा एक वर्षसम्म गणपति अथर्वशीर्षको दिनहुँ पाठ गर्नुपर्छ ।
अर्को शब्दमा जब चिनामा भएका सबै ग्रहहरु राहु र केतु को बिचमा हुन्छन् अनि काल सर्प योग लाग्ने हुन्छ ।
आफूलाई समाजमा स्थापित तुल्याउन असाध्यै मिहिनेत गर्नुपर्छ ।
आफूले गरेको परिश्रमको फल पनि पराइले प्राप्त गर्दछन ।
आफूँसँग भएको वृत्ति गुम्ने हो कि भन्ने चिन्ता उसको मुख्य विषय हुने गर्दछ ।
आँफूभन्दा ज्येष्ठ र वरिष्ठहरूसँग टक्करको स्थिति भैरहन्छ, उनीहरूसँग रिसराग बढ्ने र झगडा हुने परिस्थिति पनि उत्पन्न हुन्छ ।
उचित तथा अनुचित दुइटै तरिका अपनाएर धनको प्राप्ति हुन्छ ।
उत्तरोत्तर सङ्घर्ष व्यहोर्नु पर्ने भएकाले व्यक्तिको आत्मविश्वास क्षीण हुँदै जान्छ ।
उसको जीवन - साथीसितको सम्बन्ध त्यति राम्रो हुँदैन ।
उसको पुँजीगत सम्पत्ति सुस्त गतिमा वृद्धि भएको त देखिन्छ तर एउटै झट्कामा सर्वस्व नाश हुन्छ ।
उसले आफ्नो थातथलो छाडेर अन्यत्र बसाइ सर्दा मात्र सफलता आर्जन गर्न सक्दछ ।
उसले कतिचोटि त यतिसम्म तनाव अनुभव गर्दछ कि उसको मस्तिष्कमा आत्महत्यासम्मका विचार उद्भव हुन थाल्छ ।
कालसर्पयोगको उल्लेख धेरै प्राचीन ग्रन्थहरूमा भेटिएको छैन ।
कालसर्पयोगको फलका बारेमा चर्चा गर्दा, कुनै एउटा ग्रह राहु वा केतुको घेरा बाहिर परे पनि त्यसलाई आंशिक कालसर्पयोग भनेर व्याख्या गर्ने गरेको पाइन्छ ।
 कुण्डलीमा राशि परिवर्तन योग भएमा (वृश्चिक लग्नको ट र ड मा बाहेक अन्य अवस्थामा),
केतु दोस्रो भावमा र राहु अष्टम भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए कर्कोटक नामक कालसर्प योगको निर्माण हुन्छ ।
केतु पचंम स्थानमा र राहु एघारौं भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए विषधर नामक कालसर्प योगको निर्माण हुन्छ ।
केसरीको तिलक लगाउने गर्दा पनि यस्ता जातकलाई शुभ नै हुन्छ ।
घरको मुख्य द्वारमा भित्रबाहिर दुबैतिर स्वस्तिक वा गणेशजीको प्रतिमा टाँस्नुपर्छ ।
चामल, दाल र चना एउटा पात्रमा राखी कम्तीमा सातवटा बुधबार बग्दो पानीमा प्रवाहित गर्नुपर्दछ ।
चांदीको चारकुने टुक्रो बनाएर हरहमेशा आफ्नो गोजीमा राख्नुपर्छ ।
चांदी वा अष्टधातुको नागाकृति औंठी बनाएर ज्योतिषीको सल्लाहबमोजिम हातको औंलामा धारण गर्नुपर्छ ।
छातीमाथि गह्रुङ्गो भारी बोकेर हाँसेर हिंड्नु पर्ने अवस्थामा गुज्रान गर्नुपर्छ ।
छैटौं स्थानको राहुले धेरै सहयोग गर्दछ र राम्रो फल प्रदान गर्दछ, यहाँसम्म कि मृत्युको मुखबाट पनि खोसेर ल्याउने काम राहुले गर्दछ ।
जातकले आफ्ना परिवारजन र खासगरी भाइ र बहिनीसित सम्बद्ध समस्याले सताउने देखनिछ ।
जातकले उच्च सरकारी पदमा बसी काम गर्ने अवसर पनि प्राप्त गर्दछ ।
ज्योतिषशास्त्र - अनुसार जुन व्यक्तिको कुंडलीमा कालसर्प योग हुने गर्दछ, त्यसले जीवनभरि कतिपय कष्ट र कठिनाइ ब्यहोर्नु पर्दछ ।
तक्षक - यात्रा र व्यापारमा वृद्धि, तर वैवाहिक कष्ट र दुर्घटना
तर जातकले आफ्नो आचरणलाई संयमित राख्नु अत्यावश्यक छ नत्र अपयशको भागी हुनुपर्छ ।
तर यस्तो जातकको आफूभन्दा कान्छा भाइ जीवित रहँदैनन् वा जीवितै रहे पनि ती दुईको एकआपसमा ठूलो शत्रुता हुन्छ ।
त्यस जातकले आफ्नो पुरुषार्थमा राम्रो सफलता प्राप्त गर्दछ ।
त्यसैले राहु र केतु यी दुईवटै ग्रह आफ्नो प्रभाव देखाउन शीघ्रता गर्दछन् ।
त्यस्तै ऊ खरिदबिक्री, कमिसन वा दलालीको क्षेत्रमा संलग्न छ भने पटकपटक मिहिनेत गरेर कमाएको रकम घाटा परेर एकै पटकमा गुमाउनु पर्ने हुन्छ ।
परिवारजनलाई एउटै सूत्रमा बाँधेर राख्नु यिनीहरूको विशेषता हो ।
पिता, परिवारका बृद्ध सदस्य र राज्यपक्षबाट मतभेद भनले उसले विविध समस्या र तनावले घेरािएर बस्नुपर्छ र उसमा वैराग्यका भावनाहरू सञ्चरण हुन थाल्छन् ।
पितासित पनि अत्यन्त सुमधुर सम्बन्ध हुन्छ र पिताको आज्ञाकारी पुत्रमा उदाहरणलायक हुन्छ ।
प्रत्येक आइतबार पहेंलो कपडामा गहूँ बाँधेर खाँचोको अनुभव भएका व्यक्तिलाई दान दिनुपर्दछ ।
मनुष्यलगायत सम्पूर्ण चराचर जगतको मृत्यु कालका अधीनमा छ ।
मूलत: राहु - केतु भौतिक ग्रह नभएर आध्यात्मिक ग्रह हुन् ।
 यदि सबै ग्रहहरू वा केही ग्रहहरू राहु वा केतुका साथमा रहेको भएमा पनि अंशात्मक रूपमा राहु र केतुको बीचमा सबै ग्रहहरू परेकै हुनुपर्दछ ।
यदि हजुरले सपनामा सर्प देख्नुहुन्छ वा प्रत्येक समय तनाव र असमंजसपूर्ण अवस्थामा रहनुहुन्छ भने हुनसक्छ तपाईँको कुंडलीमा समेत कालसर्पको प्रभाव छ ।
यस आधारमा पूर्ण र आंशिक कालसर्पयोगका विविध भेद भनेर घद्धछट किसिमका कालसर्पयोगको अवधारणा ज्योतिषीहरूले अघि सारेका छन् ।
यस कालसर्प योगको प्रभावले जातक धनवान्, बलवान्, बुद्विमान् र अध्यात्मवेत्ता हुने गर्दछ, साथै अतीव दृढ निश्चयी र साहसीसमेत हुन्छ ।
यसको ठीक विपरीत परिस्थितिलाई पृष्ठगत कालसर्प योग भनिन्छ ।
यस प्रसङ्गमा राहुको आकार मुख र केतुको आकार पुच्छरका रूपमा विभाजित सर्पको जस्तो छ भनी कसैकसैले भनेका छन् भन्ने बराहमिहिरको लेखन विशेष स्मरणीय छ :-
यस योगमा उत्पन्न जातकको ज्येष्ठ सन्तानलाई कष्ट हुन्छ ।
यस योगमा जन्मने जातकहरू चिकित्सक, वकिल, ज्योतिषी, शिक्षक तथा कलाकार जस्ता स्वतन्त्र कार्यक्षेत्रमा विशेषज्ञ भएर सफल हुने गर्दछन् ।
यस योगमा जन्म लिने जातक उदारमना, समाजसेवी र धनवान् हुन्छ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले आफ्नो आजीविका र परिवारको भरणपोषणमा सदैव चिन्तित हुनुपर्दछ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले पराधीनमा रहेर गर्नुपर्ने काम नोकरी आदिमा सफलता प्राप्त गर्न सक्दैन ।
यस लग्नमा जन्म लिने जातक अर्काको अधीनमा रहन चाहँदैन, तर परिस्थितिवश विवश भएर उसले पराधीनता स्वीकार गर्नु पर्छ ।
यस्ता जातकलाई म आफैं सक्षम छु र मेरा लक्ष्यमा पुग्न म समर्थ छु भन्ने कुरामा पटक्कै आत्मविश्वास हुँदैन ।
यस्ता जातकले चौतर्फी उन्नति त गर्दछन् तर त्यसलाई स्थिर तुल्याउन दानपुण्य गर्नु अनिवार्य छ ।
यस्तो अवस्थामा जातकसँग धनदौलथ र वैभवको कुनै कमी हुँदैन ।
यही राहु र केतुको बीचमा सबै ग्रहहरू रहेको देखिने दुर्लभ परिस्थिति विशेषलाई नै वास्तवमा कालसर्पयोग भन्ने गरिन्छ ।
यी अनिष्टता देखिए पनि उसको आर्थिक र सामाजिक स्थिति उन्नत हुन्छ ।
राज्यपक्षबाट अनावश्यक दु: ख पाउने र बन्धनको स्थिति पनि आउँछ ।
राती सुत्ने बेलामा सिरानेमुनि पाँचवटा मूला राखेर बिहानै भगवान् शिवको मंदिरमा अर्पण गर्नुपर्दछ ।
 राहुबाट आठौंमा शनि परेमा पनि कालसर्पयोगको फल लागू हुन्छ ।
राहु र केतु यी दुबै ग्रहलाई छायाँग्रह भन्ने गरिन्छ, किनभने आकाशमा यी दुबै ग्रहको भौतिक पिण्ड छैन ।
राहु लग्नमा र केतु सप्तमभावमा बसेर यी दुबैको मध्यवर्ती भई समस्त ग्रहहरू विद्यमान रहँदा अनन्त नामक कालसर्प योगको रचना हुन्छ ।
वास्तवमा कालसर्पयोगलाई ग्रहभ्रमणका क्रममा हुने एउटा गतिपरक योगका रूपमा लिई सोको समसामयिक विश्लेषण गरी उपचार गर्नु उचित हुन्छ ।
वास्तविक कालसर्पयोगको प्रसङ्ग माथि नै चर्चा भइसकेको छ ।
विश्वासी र भरपर्दो साथीले पनि एकाएक शत्रुवत् व्यवहार गर्न थाल्छ ।
वैदेशिक यात्रा भइ गए पनि प्रवासमा अनेकानेक कष्ट ब्यहोर्नु पर्छ ।
शेषनाग - धनक्षय, जेलबन्धन र अङ्गभङ्गको भय एवं स्थाननाश
सन्तान सुखको कामना हुनेले मूल दैलोको ठेलोलाई चाँदीको पत्रले मोड्नुपर्दछ ।
सबै प्रकारको प्रतिस्पर्धामा राम्रो सफलता पाउँदछन् तथा दान, पुण्य र अरुको मदद गर्न आफ्नो सबै धनसम्पत्ति लुटिएको पनि थाहा पाउँदैनन् ।
सम्पत्ति, वाहन, दीर्घायु, सर्वत्र विजय, साहस, बहादुरी आदि राहुको प्रभावबाट प्राप्त हुन्छ ।
सामान्यत: कालसर्पयोगको अवस्थालाई ज्यौतिषमा दुर्लभ र व्यवहारमा दुःखद मान्ने गरिन्छ ।
साहस, धैर्य र पराक्रममा कमी आउनाले जीवन नैराश्य पूर्ण देखनिछ ।
सेयरको कारोबार, सट्टापट्टा, चिठ्ठा आदिबाट पनि उसलाई लाभ हुन्छ ।
हामीले व्यवहारमा मान्दै आएका नवग्रहहरू मध्ये आकाशमा हेर्दा औंल्याउन नसकिने दुईवटा ग्रह: राहु र केतुलाई छायाँग्रह भन्ने गरेको पाइन्छ ।
हुन त यस योगमा जन्मिने जातक दिर्घायु, साहसी, यशस्वी र धनधान्यबाट परिपूर्ण हुन्छ ।
हुन त यस योगमा जन्मिने जातकले आफूलाई आवश्यक धन आफैं आर्जन गर्दछन् तर त्यस धनबाट न त ऊ आँफू सन्तुष्ट हुन्छ, न स्त्रीपुत्रादि परिवारजन नै ।
अर्को राजाको वंशज जुम्लाबाट फैलिएकाहरु रैका (राईका) भनिने मस्टो देवतासँगरैका रैका राजवंश सम्बन्धित थिए
अंग्रेजबाट फिर्ता गरिएको भूमिलाई नयाँ मुलुक भनिन थालियो ।
आज कैलाली र कन्चनपुरमा थरुहट र थारुवान राज्य खोज्नेहरुले यस्ता गलत कुराहरुलाई आफ्ना मुद्दा बनाएको भेटिन्छ
आयोध्यपति राजा राम्रको पाँचवटीवन पनि यही पूर्वकर्णाली नदी र पश्चिम महाकाली नदीको बीचमा अवस्थित वन - जंगल थियो
कत्युरी राज्यकाहरु कार्तिकेय देवतासँग सम्बन्धित थिए भने
कमैया र कम्लहरी भनिने शब्दहरु थारु भाषाका मौलिक शब्द हुन्
किन भने यहाँ स्थाई रुपमा बसोबास गर्ने मान्छे धेरै कम थिए
कैलाली कन्चनपुरमा जग्गा नापी गराउँने पन्च मन्त्री खडक बहादुर सिंहले टिकापुर पार्कको व्यवस्था गरेका थिए
कैलाली कंचनपुरको पहिलो जननिर्वाचनमा रहेको जनसंख्याको कुरा गर्दा यहाँको जनसंख्या त्यो समय न्यून देखिन्छ
चाल, डाल, ढोल र डोटेली समुदायको डेउडा गौरा पर्वमा खेलिने र गाईने गीत, चैत, भारत, ढोलले यी दुई समुदायको प्राचीन सम्बन्धलाई चिनाउँदै आएको छ
जग्गा नापी मार्फत जसले जति जोत खन गरेर जग्गा बनाएको थियो, त्यो उसैको नाममा दर्ता गरिदियो
जनजातिको बिषयमा नेपाली शब्द कोष अनुसार आफ्नै भाषा, धर्म संस्कृति भएको पछौटे जाति सिकार खेली जिबिका चलाउँने समुदाय भनेर ब्याख्या गरेको भेटिन्छ
जस्तै खानु, बिहि, दर्पण, ठट्टा, थाली, गाली, कोला जस्ता धेरै शब्द यी दुवैमा भेटिन्छन्
जुम्ला हुँदै डोटी प्रवेश गर्ने रैका (राईका) रैका राजवंश राजाको इतिहास यहाँ जीवित छ
जंगल पशुपालन गर्ने फाँट चौर र सिकार क्षेत्र अतिक्रमणमा परेको हो
ठेक्का पाउँने ठेकेदारले यो कैलाली कन्चनपुरमा रेलसेवा चलाएर रेलबाट यस क्षेत्रको धेरै काठ भारत लग्यो ।
डडेल्धुराको शिर्ष क्षेत्रमा राउत थर लेख्ने राउटे जाति भएकोले तराईमा रहेको राउत जाति यिनै राउटेसँग सम्बन्धित हुन् सक्ने धेरै सम्भावना छ
डोटी क्षेत्रमा राजसत्ता संचालन गर्ने दुई शक्तिशालि राज्यको चिनारी
डोटी डडेल्धुराका पहाडी मुलका मान्छे र कैलाली कन्चनपुरका राना थारुको सम्बन्ध धेरै पुरानो र आत्मिय सम्बन्ध हो
डोटी राज्यका सबै डोटेली नागरिकहरु सुदूरपशिमका नौ जिल्ला सहित कुमाऊ गडवाल सम्मनका आदिवासी हुन्
तिनीहरु नै आदिवासीको आधिकार चाहियो भन्दै बढी आन्दोलित भएका छन् ।
ती गाई र गोला (गोठाला) पनि यो भूमिमा समय समय आईपुग्थे यहाँका वन - जंगल डाँडा पहाडमा पनि सयल गर्दथे
तीन वटा नदी मिलेर बनेको यो शिवगंगाको इतिहास बाहिर ल्याउँनुपर्ने आवस्यकता छ
त्यसैले यहाँ कृष्णको कुलमानिने यदुवंशी / चन्द्रवंशी राजाका वंशज पनि छन्
त्यसैले राना थारू बस्तीमा बडायक लाई अन्य भन्दा ठूलो जाति मानिन्छ
त्यसैले विचार गरौ, सोचौ, बुझौ कुनै एक / दुई जनाले कहिँ कतै कसैलाई अन्याय गरेको हुन् सक्छ
त्यस्तै खाधान्न उत्पादनकालागि सुदूरपश्चिमाञ्चलको अभाज्य अंग रहेको अन्नको भण्डार कैलाली कंचनपुरको समथर भूमि हो
त्यो समयमा मान्छेहरु पशुपालन तथा भैसीमा लगानी गर्थे
थारु पहाडीका बीचमा सामाजिक सद्भाव कायम गरेर, दाजु, भाइ भएर बसेका थिए
दक्षिणको क्षेत्रमा बस्ती बसाल्नकालागि गोर्खा राज्यको पहुँचमा रहेका र स्थानीय ठुला बडा भनिनेहरुलाई राणाहरुले ठेक्का दिए ।
दुर्लभ मानिने जलचर प्राणी डल्फिनहरु यस भूमिको पूर्व र दक्षिणमा रहेको कर्णाली र मोहना नदीमा डुबुल्की लगाउँदै सयल गर्ने गर्दछन्
धनि देखि गरिबीको रेखामुनी रहेका मानिसहरु यहाँका प्रत्येक जाति / समुदायमा भेटिन्छन्
नेपालमा संघीय राज्यको बिषयमा कुरा उठे पछि मुख्य तया माओबादी युद्द पश्चात आफ्ना अधिकारका लागि आफ्नो पुर्खेउली थात - थलो खोज्न थालियो
पदिय शब्द फरक भएपनि डगौरा र रानाथारुमा रहेका यी प्रचलनले यिनको मौलिकता दर्साउँछ
पशुधनलाई ठूलो धन मानिन्थ्यो त्यसैले जुन मान्छेका भैसी धेरै हुन्थे, त्यो मान्छे खोला रोडा गाउँ घरको धनि मानी मान्छे हो भनिन्थ्यो
पहाडका फलफुलले यहाँका मानिसहरुलाई स्वाद दिनु सक्नु पर्छ
पहाडीभूमि पशुपालन, फलफुल र तरकारी उत्पादनकोलागि महत्वपूर्ण छन्
पहाडी समुदायमा कमारा - कमारी भने जस्तै थारु समुदायमा कमैया - कम्लहरी भनिएको हो
पुर्बी नेपालदेखि पश्चिमको हिमाल सम्मनका चार जात क्षत्तिस वर्ण भित्र पर्ने नागरिकहरु सुदूरपश्चिमाञ्चलको तराई बेल्टमा बसोबास गर्दछन्
पौराणिककाल देखि पशुपालन गर्ने यो वन - जंगलक्षेत्र आजको होइन, यसको प्राचीन र पौराणिक इतिहास छ
प्रजातन्त्रमा प्रजाको भावना अनुसार राज्य संचालन हुन्छ
प्राकृतिक हिसाबले सुन्दर मानिने यस विकासक्षेत्रमा शुक्लाफाँटा वन्यजन्तु आरक्ष र खप्तड राष्ट्रिय निकुञ्ज पर्दछन्
बज्रांगको कोखबाट ताराकासुरको जन्म भयो भने बझांग जिल्लाको कोखमा मष्टा देवताको उग्ररुप मानिने दाड़े / खापर मष्टाको जन्म भयो
बड्घरले ठूलो घरको संकेत गर्छ भने बडायक ले ठूलो एक व्यक्ति भन्ने बुझाउँछ
बर्गीय हिसाबले हेर्ने हो भने यहाँ बसोबास गर्ने सबै जात जातिका मानिसहरु समान छैनन्
भगवान कृष्णका गाई यो भूमिबाट दक्षिण पर्ने मथुरामा मात्र घाँस - पातको खोजीमा बिहार गर्दैन थिए
भैशीको घिउ बेचेर नगद आम्दानी गर्दथे, घिउ बेच्नको लागि पनि सबै ठाउँमा बजार थिएँन्
मुलुककै आकर्षक बसोवास स्थलका रुपमा यो क्षेत्रको विकास भयो ।
मोहनानदी देखि पश्चिम रैकातप्पा महाकालीनदी सम्मनको भूमिमा पर्दछ
यति मात्र होइन यिनका बोलिका धेरै शब्दहरुमा एकरुपता छ
यस कारण बड्घर तथा भलमन्सा सबैको भलो गर्ने मान्स भएकोले थारु बस्तीमा यो पदमा बस्ने मान्छे सम्बन्धित गाउँको सल्लाहबाट प्रत्येक बर्ष मा छनौट गर्ने गरिन्छ
यस पछि ती कैलाली कन्चनपुरका जग्गा धनि पुर्जा भएका नागरिक बनेका हुन्
यस पछि पहाडी समुदायका जिम्दार र हुने खानेका घर घरमा पनि कमैया कम्लहरी देखिन थालेका हुन्
यस मानेमा थारु, मगर, भोटे, नेवार समुदायका मान्छेहरु जनजातिमा समेटिएका हुन्
यसरी हलो जोत्ने मान्छे हलो जोतेको दिन आफ्ना मालिकको घरमा खान पाउँथ्यो
यसलाई नेपालका नेता भनौदा आफू संगठित राजनैतिक पार्टीसँग थरुहट र मधेशी शब्द जोड्नेहरु मध्ये केहिले आफ्नो राजनैतिक स्वार्थको लागि मलजल गरिरहेका छन्
यसैले यी एन जी ओ हरुको निगरानी र कारबाही गर्नु आवस्यक छ ।
यसै समयबाट कैलाली कन्चनपुरका किसानहरु जग्गा धनि बनेका हुन्
यस्तै पहाडी समुदायमा पनि धनि मानी मानिनेहरुले पहाडमा हलिया भनेर केही रकम दिने र त्यसको ब्याजमा दलित समुदायको कुनै मान्छेलाई हलो जोताउँने गर्दथे
यस्तो मान्यता राख्ने राणाहरुको शासनगर्ने शैली पनि ताना शाही थियो
यहाँका सिद्धनाथ, बैजनाथको नामबाट परिचित देवता पनि पौराणिक कालमा स्थापित वैदिक देवता हुन्
यहाँका हिमालीभूमि पर्यटन र जटिबुटीकोलागि महत्वपूर्ण छन्
यहाँको गोदावरी तीर्थ स्थल क्षेत्र वरपर प्राचीन शिवको शिला र देवी देवतासँग सम्बन्धित धेरै वस्तुहरु छन्
यहाँको पौराणिक, पुरातात्विक तथा ऐतिहासिक र आधुनिक बिषयमा बुँदागतरुपमा यहाँ उल्लेख गरिएको छ
यहाँ छिमेकी मुलुक भारतबाट माघे सक्रान्तिमा नुहाउँन आउँनेहरु भेटिन्छन् भने हाम्रो समाज यसको बारेमा अनभिज्ञ जस्तै बनेको छ
यहाँ डोटेली, मगर, भोटे, रानाथारु र डगौराथारुको परम्परागत भेषभुषा रहनसहन रीतिरिवाज र संस्कृति देख्न पाईन्छ
यहाँ हजारौ हजार बर्ष देखि बसोबास गर्नेहरुको इतिहासले यो भूमि भिजेकोछ
यही जोतेको कारण यहाँको आदिवासी हुन् भनेर भन्न मिल्दैन इतिहासलाई बंग्याउँनु पनि हुँदैन्
यिनको मुख्य स्थान कैलाली जिल्लाको मसुरिया देखि उत्तरी पहाडी डाँडामा सिंहासनको नामबाट परिचित छ
यिनको संस्कृतिले, यिनको बोलि, भेषभुषाले यी आज केही फरक जस्ता देखिए पनि वास्तबमा भन्ने हो भने यी कुनै समयका एकै कुल घरानाका हुन्
यी तानाशाहको दर्दनाक पिडाबाट पिडितहरु आज पनि विकासको नारा दिएर बिनासको बिजारोपण गर्ने राजनीतिज्ञहरुबाट पिडितनै छन्
यी त्रेता र द्वापर युगका अयोध्याका राजा राम र मथुराका राजा कृष्णको राज्यका रैती हुन्
यी दुबैको बिषयमा गहिराई विश्लेषण नगर्ने इतिहासकारहरुबाट मनगणन्ते अनुमान र भ्रम सिर्जना गरेर डोटीको राजनैतिक इतिहास गोलमाल बनाईएको छ
यी मात्र होइन् बडायक र राउत भनिनेहरु पनि आफु पहाडबाट आएर तराइमा शासन गर्न बसेको बताउँछन्
यो अवस्था रहेको कैलाली कंचनपुरमा जातिय सामाजिक सद्भाव बिगार्दै एउटा जातिको नाममा थरुहट राज्य हुनु पर्छ भन्नु मुर्खतापूर्ण माग हो
यो कुरालाई इतिहासका विद्यार्थी, शिक्षक, बुद्दिजिबि, राजनीतिज्ञ, इतिहासमा रुचि राख्ने व्यक्ति सबैबाट यसको सत्यता हेर्नु र जान्नु जरुरि छ
यो तप्पामा चौधरी महादेव, चौधरी बालासिंहको मौजा र जिम्दारी चलेको थियो
यो बसाई सराई हुँदै बृदिभएको थप जनसंख्याले यहाँको वनजंगल जंगली जनावर व्यापक रुपमा सकिदै र नासिदै गए
यो भू - भागमा सबैभन्दा पहिले खेतीपाती लगाएर स्थायी रुपमा घर टहरा बनाएर बसोवास गर्ने बडायक, राउत, राना र कठरियाथारु हुन्
यो भूमिमा यिनका पूर्वजको हजारौ बर्षदेखी वसोबास हुँदै आएको छ
राजाहरुका स्थानीय शासक राउत थिए भन्ने कुराको पुस्टि रानाथारु जतिकै मनि राउतको ताम्रपत्रले पनि गर्दछ ।
वैदिक आर्यन त् कहिले खस आर्यनबाट राज्यसत्ता चल्दै आएको थियो
शिवगंगानदीको माथि पहरोमा नौवटा मूल भएको नौमूले भन्ने स्थान छ
सीताकुंड, भजनी क्षेत्रको रजबाडा / रजवारा जस्ता नामाकरण पनि त्यही पौराणिक कालखण्डमा नामाकरण भएका स्थानहरु हुन्
सुदूरपश्चिमेलीहरु हिमाल घरको धुरी, पहाड घर र तराई घरको आँगन सम्झन्छन्
हाम्रा साझा भावना साझा बिचारले यो भूमि अझै रंगिन बनाउँदै सुन्दर र शान्त विकसित तुल्याउँनु पर्छ
अत्यधिक आँख्ला पलाउने अवस्थामा पुगेपछि बोटमा डाँठको संख्या घट्दै जान्छ ।
उद्भिदको मन्द अवस्था यो अवधि अत्यधिक डाँठ पलाउने र फूलडाँठ शुरु हुने बीचको अवस्था हो, जसमा केही डाँठहरू समय पुगेर मर्छन् ।
एसियामा उत्पादन गरिने धानलाई तीनवटा उप - प्रजातिहरूमा विभाजित गरिएको छ ।
ओरिजा पेरिनिस नामक एक जंगली धानबाट ओरिजा सेटिभा विकास भएको हुनसक्छ ।
कम्ती पानी भएको गरम तथा चिसो जलवायुमा सिक्किमको सबै ठाउँमा यसको खेती गरिन्छ ।
खास काम गर्ने जरा दोस्रो बलियो जरा हुन्छ, जो आँख्लाको तल्लो डाँठबाट पलाउँछ ।
गर्मी, ओस, कीट र काई वा ढुसीले चर्बीको पानी र हावा घटाउँछ अनि थायमिनको मात्रामा कमी ल्याउँछ ।
चामल पकाएपछि भात, पलाउ, ब्रियानी र अन्य धेरै भोजनको रूपमा खाइन्छ ।
चामल साधारणत: सेतो हुन्छ, तर सिक्किममा रातो र बैजनी रंगको धान पनि उत्पादन गरिन्छ ।
छिट्टै पाक्ने प्रजातिहरूमा माथिल्लो अन्तरडाँठ लम्बिने क्रम भुइँडाँठ शुरु हुने अवस्थाभन्दा धेरै अघि नै हुनसक्छ ।
जंगली धान पहिला बंगलादेश, आसाम, उडिसा र यसका छेउछाउका इलाकामा उब्जाउ गरिएको विश्वास छ ।
जंगली धान प्रचुरमात्रामा पाइएकोले भारतमा धेरै अघि नै यसको उत्पादन भएको हुनसक्छ ।
डाक्लामा मुख्य आँख्लादेखि पहिलो डाँठ र पहिलोदेखि दोस्रो डाँठ अनि दोस्रोदेखि तेस्रो डाँठमा पातको संख्या घट्दै जान्छ ।
धानका प्रजातिहरूमा झल्लर वा चँदुवा हुन पनि सक्छ अथवा नहुन पनि सक्छ ।
धानका विभिन्न समूहको विभेद निम्न प्रकारले गर्न सकिन्छ:
धानको कोसा छोटो मोटो वा छोटो पातलोदेखि लिएर लामो मोटो वा लामो पातलोसम्म हुनसक्छ ।
धानको पहिलो बीज कहाँ उत्पत्ति भयो भन्ने विषयमा कसैले पनि ठ्याक्कै भन्न सकेका छैनन् ।
धानको प्रजाति - प्रजातिअनुसार पोषणको स्थितिमा धेरै फरक पर्दैन, तर विभिन्न नश्ल र सन्तानका धानको जातअनुसार त्यसको पोषण अवस्थामा फरक पर्दछ ।
धान पोसिया परिवारअन्तर्गत पर्दछ अनि यो एकवर्षे घाँसजातीय बाली हो ।
धानले अन्नको आकार, आकृति, बियाँको रङ्ग र चामलको दानामा उल्लेखनीय विभिन्नता देखाउँदछ ।
नाइट्रोजन मलमा यो प्रजातिको बोटले राम्रो प्रतिक्रिया जनाउँछ अनि यसमा बोट सोतर हुने लक्षण पाइँदैन ।
पकाएको भात धेरै फुलिन्छ अनि फुर्र हुन्छ तर टाँसिने हुँदैन ।
पश्चिम र उत्तर अफ्रिका, पूर्व र मध्य अफ्रिकाका अधिकांश देशहरूमा पनि धान उब्जनी गरिन्थ्यो ।
पहिलो डाँठले दोस्रो डाँठ जन्माउँछ अनि दोस्रोले तेस्रो शाखाहरू बनाउँछ ।
पातको दापभित्र फूलडाँठको विकास शुरु हुँदा यसले वृद्धि अवस्था देखाउँछ ।
पात, डाँठ र जरामा एरेनकाइमेटिक कोशिका भएकोले वायुमण्डलीय भागबाट बोटले अक्सिजन तल जरासम्म पु - याँउछ ।
पानी र पोषण तत्त्वको चापको कारण केही डाँठहरू प्रजनन अवस्थामै मर्छन् ।
पूर्ण रूपमा परिष्कृत गरिएको वा पोलिस हटाएको चामल नियमित रूपमा खानाले थायमिनको कमी हुन्छ अनि बेरीबेरी नामक रोग लाग्छ ।
पौष्टिक तत्त्वको दृष्टिले पछिल्लो विधि निकै हानिकारक छ किनभने यसप्रकारको मेसिनबाट धान कुट्दा त्यसमा पौष्टिक तत्त्वको ठूलो मात्रामा क्षति हुन्छ ।
प्रजातिहरू चिन्हित गर्नको निम्ति पातका विभिन्न भागहरू महत्त्वपूर्ण हुँदछ ।
फूलको डाँठ बोक्ने आँख्लालाई उर्वर तथा प्रजनक डाँठ भनिन्छ ।
फूलगुच्छ पुष्पदलहरूको एकमुष्ठ एकाइ हो, जसमा ग्लुम भनिने दुई बाँझो लेमा, एउटा लेमा, एउटा शंकु, एन्थर र कील रहेको हुन्छ ।
फूलडाँठ शुरु हुने अवस्थापछि बोटको मध्यमा रहेको भित्री कोखले अन्तरडाँठ लम्बिने क्रमलाई तीव्रताका साथ बढाउँछ ।
बर्खे र हिउँदे मौसममा सिक्किमका चारै जिल्लामा यो कार्यक्रम लागू गरिनेछ ।
बिरुवा अवस्था बीज टुसाको रूपमा कलिलो बिरुवामा फेरिन्छ, जसमा बीज जरा र स्थायी जरा अनि हरिया पातहरू हुन्छन् ।
बिरुवा रोपाइँ गरेको चारदेखि दश दिनभित्रमा दोस्रो स्थायी जरा आउँछ अनि यसले माटोबाट पोषकतत्त्वहरू चुस्न थाल्छ र बोटको वृद्धिलाई अघि बढाउँछ ।
भातको यो गुणस्तर चामल कति पुरानो हो भन्ने, उसिनेको चामल, पकाउँदा पानी कति हालिन्छ, पकाउने विधि अर्थात् पानीमा वा भर्साएर पकाउने आदिमाथि भर पर्दछ ।
भारतमा हस्तिनापुर - मा उत्खनन - को समयमा धानको सबैभन्दा पुरानो नमूना डढेको अवस्था वा अङ्गारको स्वरूपमा पाइएको थियो ।
भुइँडाँठले मुख्य आँख्लामा एउटा पात र कली दिन्छ, जो मुना वा डाँठको रूपमा बढ्न सक्छ ।
मलको मात्रै कारण वा उन्नत प्रजातिहरूको कारणले शीतोष्ण अक्षांशमा अधिक उत्पादन एकसमान हुँदैन, तर जलवायुको फरक भने व्यापकमात्रामा पर्दछ ।
मिलमा कुट्ने प्रक्रियामा कनिकाको सतह र अविकसित धानको बियाँ पनि निकालिन्छ ।
यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलको गुच्छामा दानामा टुसा पलाउँछ ।
यदि पानीको दह राखेर बिरुवाहरू सावधानीपूर्वक उखेलियो भने बिरुवा उखेल्दा जरामा लाग्ने चोटपटक घटाउन सकिन्छ ।
यसका उपोत्पादन (बाइ - प्रोडक्ट) विभिन्न औद्योगिक उत्पादनहरू बनाउन प्रयोग गरिन्छ ।
यसको जरा व्यवस्था रेसादार हुन्छ, जसमा जराको शाखा र जराको जटा वा रेसा हुन्छ ।
यसले अत्यधिक डाँठ पलाउने अवस्थालाई अघि बढाउन वा छोप्न पनि सक्छ ।
यसले भण्डारन मूल्य बढाउँछ र यो व्यावहारिक रूपमै असम्भव हुन्छ ।
यसैले, यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलगुच्छाको दानामा टुसा पलाउँछ ।
यो आँख्लाको डाँठबाट निस्कन्छ अनि प्राय: यसमा जोडिएको हुन्छ अनि कहिलेकाहीं अर्को माथिल्लो डाँठ र माथिल्लो पातको दापसँग जोडिएको हुन्छ ।
यो उद्भिदको मन्द अवस्थालाई प्रकाशसंश्लेषणप्रतिको संवेदनशील अवस्था पनि भनिन्छ ।
यो पातको माथि फैलिएको अङ्ग हो अनि डाँठबाट निस्कन्छ, जहाँ यो पातको दापसँग जोडिन्छ ।
रातो र बैजनी रंगको धान स्थानीय प्रजातिहरूमा मात्र पाइन्छ ।
रोपेको लगत्तैपछि धानको बीजले मूल जरादेखि बीजीय जरा निकाल्छ ।
विशेष खाद्यान्न उत्पादन कार्यक्रम (एसएफपीपी) र विशेष धान विकास कार्यक्रम (एसआरपीपी) - लाई असरदार ढंगमा लागू गरेर यो उत्पादन बढाउन सकिन्छ ।
विशेष प्रकारको प्रकाशसंवेदी प्रजातिहरूमा यो अवधि एक वा दुई महिनासम्म पनि रहन सक्छ ।
शारीरिक रूपमै धानको जीवन - चक्रलाई तीन खण्डमा विभाजित गरिएको छ, जसबारे निम्नअनुसार चर्चा गरिन्छ:
साधारणत: तेस्रो वा तृतीयक डाँठ आएपछि बोटले डाँठ निकाल्न बन्द गर्छ ।
हजारौं वर्ष अघिदेखि नै भारत र चीनमा यसको खेती गरिन्थ्यो ।
अत्यन्त अनौपचारिक भाषा प्रयोग गरिने यस्ता निबन्धमा विकृति र विसङ्गतिप्रति उपहास गरेर व्यङ्ग्य गरिने हुँदा अत्यन्त आकर्षक, रोचक र प्रभावकारी हुन्छन् ।
आख्यानात्मक निबन्ध आख्यानात्मक शैलीमा लेखिएको हुन्छ ।
आख्यानात्मक शैलीको प्रयोग गरेर लेखिएका निबन्धहरूलाई आख्यानात्मक निबन्ध भनिन्छ र यस्ता निबन्धमा कथाकथनको शैली अवलम्बन गरिएको हुन्छ ।
कुनै विचारको पुष्टिका लागि तर्कहरूको खण्डन / मण्डनका साथ तर्क - वितर्कहरू प्रस्तुत गरिने निबन्धलाई तार्किक निबन्ध भनिन्छ ।
झट्ट हेर्दा यो वर्णनात्मक निबन्धजस्तै लागे पनि यी दुईमा फरक छ ।
तार्किक निबन्धमा आफ्नो विचार वा मतको पुष्टिका लागि तर्कहरूद्वारा अर्काका मतको खण्डन र आफ्नो मतको मण्डन गरिन्छ ।
त्यस किसिमका समालोचनामा निबन्धात्मक गुण रहने हुँदा तिनलाई निसमीक्षा / निसमालोचना / नैबन्धिक समालोचना भन्नु उपयुक्त हुन्छ ।
निबन्ध तत्सम शब्द हो र यसले बाँध्नु भन्ने अर्थ दिन्छ ।
निबन्धात्मक वा नैबन्धिक शैलीमा लेखिएका समीक्षा / समालोचनालाई निसमीक्षा भनिन्छ ।
निबन्धात्मक शैलीमा प्रस्तुत गरिएका अन्तर्वार्तालाई निवार्ता भनिन्छ ।
नियात्रामा लेखकीय 'स्व' को आत्मप्रकटीकरण हुन्छ र यसमा वैयक्तिकताको प्रशस्त उपयोग हुनाका साथै वर्णनको मनोहारिता, रोचकता र कुतूहलता हुन्छ ।
निवार्तामा पहिले वार्ताकार प्रथम पुरुषका रूपमा र वार्तानायक तृतीय पुरुषका रूपमा उपस्थित भई पछि दुवै प्रथमपुरुषका रूपमा पनि उपस्थित हुन्छन् ।
निसमीक्षामा निबन्धमा समालोचना तत्वभन्दा पनि समालोचनामा निबन्ध तत्त्व बढी हुन्छ र यसै गुणले गर्दा यो सम्प्रेष्य हुन्छ ।
नेपालीमा 'निपत्र' शब्दको प्रयोग नभए पनि कृतिगतरूपमा पत्रसाहित्यका नामले यस्ता रचना धेरै आएकाले तिनलाई निपत्र भन्नु समीचीन हुन्छ ।
नेपालीमा नियात्रा शब्दको प्रयोग सर्वप्रथम तारानाथ शर्माको पुस्तकमा बालकृष्ण पोख्रेलले गरेका हुन् ।
नेपालीमा 'नैबन्धिक समालोचना' शब्दको सर्वप्रथम प्रयोग सम्भवतः यसै पङ्क्तिकार बाट भएको हो ।
नेपालीमा 'रुबन्ध' शब्दको सर्वप्रथम प्रयोग बालकृष्ण पोख्रेलले गरेका हुन् ।
पाठकलाई विचारको भारी नबोकाई भावना र कल्पनाको आंशिक प्रयोग गर्दा यस्ता निबन्ध सुपाच्य हुन्छन् ।
प्रथमपुरुष शैली वा दृष्टिबिन्दुमा लेखिने सबै किसिमका निबन्धहरू यसअन्तर्गत पर्दछन् ।
प्राचीन ग्रिसेली साहित्यमा यस्तै किसिमका वक्तातात्मक निबन्धबाट निबन्धको विकास भएको पाइन्छ ।
भावनात्मक निबन्धमा भावना र कल्पनाको बढी उपयोग गरिन्छ ।
महान् युद्धा हिटलरले भनेका थिए '' संसारका सबैसंग लड्ने भिड्ने सामर्थ्य आउछ तर गोर्खाली भन्दा मन काप्छ
यथार्थ स्मृतिबिम्बहरूमा आधारित नभइकन काल्पनिक उडानमा यस्ता निबन्ध लेखिँदैनन् ।
यस किसिमका निबन्धमा पाइने प्रमुख अभिलक्षण यसप्रकार छन् ः
यसमा औपचारिक वा कार्यालयीय पत्रहरू प्रविष्ट हुँदैनन् र वैयक्तिक पत्रहरूमा मात्र निपत्रात्मक गुण हुन्छ, आदि ।
यस्ता निपत्र आत्मपरक शैलीमा लेखिने हुँदा तिनमा प्रथम पुरुष दृष्टिबिन्दुकै प्रयोग हुन्छ ।
यस्ता निबन्ध आत्मपरक वा वस्तुपरक दुवै किसिमका हुन्छन् र प्रथम वा तृतीयपुरुष दुवै दृष्टिबिन्दुमा लेखिन्छन् ।
यस्ता निबन्धका प्रमुख अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ः
यस्ता निबन्धका मुख्य अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ।
यस्ता निबन्धको अध्ययन भाषणशास्त्र वा वाक्कलाशास्त्र मा हुन्छ ।
यस्ता निबन्ध प्रथमपुरुष दृष्टिबिन्दुमा नै लेखिन्छन् र यस्ता निबन्धमा कोरा वृत्तान्त वा वर्णनात्मकता अपेक्षित हुँदैन, आदि ।
यस्ता निबन्धमा कथ्यलाई पुष्टि गर्न धेरै प्रसङ्गहरू ल्याइएको हुन्छ ।
यस्ता निबन्धमा कार्यकारण शृङ्खला र वृत्तान्तको पूर्वापर सम्बन्ध मिलेको हुनुपर्दछ, आदि ।
यस्ता निबन्धमा गृहीत विषयमाथि लेखकको 'स्व' नै प्रकट भएको हुन्छ र त्यो अनौपचारिक एवं रागात्मक रूपमा अभिव्यक्त भएको हुन्छ ।
यस्ता निबन्धमा तार्किकता र प्रभावकारिताको अपरिहार्यता हुन्छ आदि ।
यस्ता निबन्धमा निश्चित वा निर्धारित विषयको प्रतिपादन हुन्छ ।
यस्ता निबन्धमा प्रयोग हुने आख्यान ' स्वआख्यान ' वा ' परआख्यान ' जुनसुकै किसिमको हुनसक्छ ।
यस्ता निबन्धमा बुद्धिपक्ष बढी सक्रिय हुने हुँदा यस्ता निबन्धको सम्बन्ध हृदयपक्षसँग भन्दा मस्तिष्क पक्षसँग बढी हुन्छ ।
यस्ता निबन्धमा भाषिक कलाका माध्यमबाट हास्यास्मकता र व्यङ्ग्यात्मकताको सिर्जना गरिन्छ ।
यस्ता निबन्धमा लेखकको तर्कशक्ति र कल्पनाशक्तिको प्रशस्त उपयोग हुन्छ, आदि ।
यस्ता निबन्धमा लेखकले आफ्ना निजी भोगाइहरू कथाकारले कथा भनेझैँ निश्छलतापूर्वक प्रस्तुत गरेको हुन्छ आदि ।
यस्ता निबन्धमा लेखकले सूक्ष्म निरीक्षणशक्ति र कल्पनाशक्तिलाई असाधारणरूपमा प्रस्तुत गर्नुपर्दछ, आदि ।
यस्ता निबन्धमा शैली मात्र कथाकथनको हुनेहुँदा घटना र पात्रको विकास हुँदैन ।
यस्ता निबन्धमा सङ्क्षेप पद्धतिका विपरीत विस्तार पद्धति अवलम्बन गरिएको हुन्छ ।
यस्ता निबन्धमा सादृश्यविधान बढी हुन्छ र आलङ्कारिक वा काव्यात्मक भाषाशैलीय प्रयोगका कारण यस्ता निबन्ध बढी पठनीय र श्रुतिमधुर हुन्छन् आदि ।
यस्ता निबन्धमा हृदयका उदात्त अनुभूतिहरू र तीव्र भावनाहरूले प्रशस्त खेल्ने अवसर पाउँछन् ।
यस्ता रचनामा आत्मालापीय र वार्तालापीय दुवै किसिमको संवाद हुन्छ, आदि ।
यस्ता रचनामा संवादहरूको समेत प्रयोग गरेर निबन्धलाई नाटकीयता प्रदान गरिन्छ ।
रिपोर्ताज निबन्धमा वर्णनात्मकता र विवरणात्मकताको आनुपातिक प्रयोग हुन्छ ।
लेखकका अनुभूति जति गहनरूपमा प्रस्तुत हुन्छन् र उसको अन्तर्निहित हृदय जति प्रबल र तीव्ररूपमा प्रकट हुन्छ ।
वर्णनात्मक निबन्ध स्थिर हुन्छ भने विवरणात्मक निबन्धचाहिँ गतिशील प्रकृतिको हुन्छ ।
वर्ण्य विषयको वर्णनलाई मौलिकता प्रदान गर्न लेखकमा दृष्टिवैचित्र्य हुनु अनिवार्य मानिन्छ र विषयवस्तुको पूर्ण ज्ञान पनि अपेक्षित हुन्छ ।
वादविवादात्मक अभिव्यक्तिको शैलीमा लेखिएका निबन्धहरूलाई तार्किक निबन्धका रूपमा मानिन्छ ।
विचारप्रधान हुनु र आख्यानात्मक संरचनाको बान्की हुनु यस्ता निबन्धको विशेषता हो ।
विचारात्मक निबन्धमा गृहीत विषयका पक्ष / विपक्षलाई तर्कद्वारा प्रस्तुत गरिन्छ ।
विशेषतः साहित्यिक स्वरूपमा लेखिने अनौपचारिक पत्रहरूमा यस्तै निबन्धात्मक गुण हुने भएकाले निपत्र नाम उपयुक्त देखिन्छ ।
वैयक्तिक निबन्ध भावनात्मक निबन्ध र संस्मरणात्मक निबन्धको नजीक हुन्छ र यस्ता निबन्धमा आत्मकथाको स्वरूप हुन्छ ।
सूक्ष्म विषयवस्तुलाई पनि विस्तृतरूपमा व्याख्या - विश्लेषण गरेर लेखिएका निबन्धलाई व्याख्यात्मक निबन्ध भनिन्छ र यसलाई विश्लेषणात्मक निबन्ध पनि भनिन्छ ।
स्रष्टाको 'स्व' बढी सक्रिय हुने र भावुकताको पक्ष प्रबल हुने निबन्धलाई भावात्मक निबन्ध भनिन्छ ।
हास्यतत्व र व्यङ्ग्यतत्वको उपस्थिति भएका वा यी दुई तत्त्व नै प्रमुखरूपमा रहेका निबन्धलाई हास्यव्यङ्ग्यात्मक निबन्ध भनिन्छ ।
हास्यव्यङ्ग्यात्मक शैलीका निबन्धमा हास्यतत्व र व्यङ्ग्यतत्वको समान उपस्थिति रहन्छ र मान्छेका वैयक्तिक कमजोरीलाई पनि देखाइएको हुन्छ ।
अर्को वर्षदेखि निरन्तर बर्सेनि जन्मदिन मनाउने गरिन्छ ।
असारको बेलामा धान रोपिसकिएको गर्हामा ब्याडको भकारी बनाइन्छ ।
आफन्त र स्थवीरहरूको घरघरमा गई चार दिनसम्म भिक्षाटन गराईन्छ ।
उक्त दिन "घ : सु ( घर शुद्धी )" गर्न घरमा होम गरी ढोकामा किला ठोकिन्छ ।
उपरोक्त चाडहरूमध्येका केही चाडहरूको यहाँ छोटो चर्चा गरिन्छ ।
केटा र केटी शारीरिक रूपले सन्तानोत्पादन गर्न सक्ने भएपछि यो संस्कार गरिन्छ ।
चार दिनमा चार युग र चारै आश्रमको प्रतीक स्वरूप प्रवज्याको कर्म समापन गरिन्छ ।
जन्मकुण्डलीको आधारमा कुण्डली पूजा गरी ग्रह नक्षत्रबाट हुने दोष पन्छाइन्छ ।
जातक कर्मदेखि मृत्यु संस्कारका पूजाहरू सबै घरमा गरिन्छ ।
जातीय पहिचानको एउटा आधार अनुहार, शारीरिक बनावट र नश्ल पनि हो ।
तत्पश्चात बालिकालाई गणेशको पूजा गर्न लगाई देवदेवीको मन्दिर परिक्रमा गराइन्छ ।
तनहुँको पश्चिमी क्षेत्रको बन्दव्यापारमा तिनीहरूकै ठूलो प्रभाव रहेको अझै पनि देख्न सकिन्छ ।
ती बाइसी चौबिसी र पूर्वी तीन सेन राज्यका राजाहरूले आफूहरू नेपालमण्डल क्षेत्रभित्रका राज्यहरूका राजा भनेर उल्लेख गरेनन् ।
त्यसपछि सो दिन थालीमा दही, च्यूरा, फलफूल र पैसा राखी टोलमा बच्चाहरूलाई बाँडिन्छ ।
त्यसैले नेवारभाषालाई ज - जसले मातृभाषाको रूपमा अपनाए तिनीहरू नेवारको सूचीमा समावेश भए ।
त्यस्तै जनजीवन सहयोग गर्ने कृषि औजारहरू कुटो कोदालो, सवारी साधन, उत्पादन कार्यमा प्रयोग हुने मेशिन, तान, चर्खा आदिको पूजा गरिन्छ ।
त्यस्तै वर्षवर्द्धन पूजा देवताको अगाडि बसेर गर्ने पूजाहरू हुन ।
देवमन्दिरमा धार्मिक नित्यकर्म गर्न, विरामी पर्दा स्वास्थ्यलाभ गर्न, ग्रह शान्तिको लागि र अन्य मनोकांक्षा पूरा गर्न पूजा गरिन्छ ।
नयाँ घर बनाउँदा भूतप्रेत पन्छाई घर शुद्ध गर्ने पलिस्था कर्म पनि घरभित्रै गरिन्छ ।
नेपालको इतिहासमा देखिएका राजनैतिक उथलपुथलका कारण नेवारहरूको बसाईं सराई भएको पाइन्छ ।
नेपालको ईतिहासमा यहाँको स्थानीय जनता कहिल्यै शासक भएको छैन ।
नेपालभाषा शब्दको नामाकरण देशको नामबाटै भएको हो जसको यथेष्ट प्रमाण ऐतिहासिक प्राचीन ग्रन्थ र शिलालेखहरूमा पाइन्छ ।
नेपालमण्डल पश्चिममा त्रिशुली, पूर्वमा पलाञ्चोक, उत्तरमा हिमाल र दक्षिणमा महाभारत पहाड बीचमा सीमित हुनगयो ।
नेपाल राष्ट्रको निर्माणमा यो जातिको अहम् भूमिका रहेको छ ।
नेवार जाति होइन समुदाय हो जसको प्राथमिक पहिचान समुदायमा बोलिने भाषा हो ।
नेवारलाई शारीरीक बनौटको आधारमा मात्र चिनाउन सम्भव छैन ।
नेवार समुदायको मृत्यु संस्कारमा सन्यासी जोगी, दर्शनधारी र कपालीहरूको शवलाई गाडेर र अन्यको जलाएर अन्त्येष्ठी गरिन्छ ।
नेवार समुदायमा मागी विवाह प्रचलनमा रहेको देखिन्छ ।
नेवार समुदायलाई धर्मको आधारमा मूलत: हिन्दू र बौद्ध गरी दुई समुदायमा विभाजन गर्न सकिन्छ ।
नेवार समुदायले देवीदेवताको नाममा व्रत राख्ने, सुख्खा, खडेरी र अनिकालको समयमा गरिने यज्ञहोम जस्ता सामूहिक पूजा गर्छन् ।
नेवारहरूको आदि पूर्खा नेवार किरातहरूको उद्भव पनि यहीँ भएको हो ।
नेवारहरूको बसाईं सराई सत्ता परिवर्तनकै क्रममा भएको पाइन्छ ।
नेवारहरूको वसाईं सराईलाई समयरेखाको क्रममा प्रस्तुत कालखण्डमा उल्लेख गर्न सकिन्छ ।
पति वा पत्नी - को मृत्युको कारण एकल हुन पुगेमा अर्को विवाह गर्न बन्देज छैन ।
पहिला आचाजु र जोशीहरूले पनि धार्मिक पूजाहरू गरेको पाइन्छ ।
प्रकृति पूजाको रूपमा नेवार समुदायले सूर्य, चन्द्रमा, धर्ती, आकाश, नाग र नदीको पूजा गर्छन् ।
प्राचीन कालमा नेपाल राज्य अर्थात नेपालमण्डलको भूगोल क्षेत्रफलको हिसाबले अहिलेको नेपाल राज्य जत्तिकै थियो ।
प्राचीन समयमा नेवार एक आदिवासी समूह हुन्, तर लामो इतिहासको क्रममा नेवारभित्र उत्तर, दक्षिणबाट आएका विभिन्न धर्म, संस्कृति, नश्ल आदि समावेश भए ।
बज्राचार्यलाई बौद्ध धर्म र ब्राम्हणलाई हिन्दु धर्मको प्रचारप्रसार गर्ने धार्मिक नेताको रूपमा लिइन्छ ।
बार्हौं दिनमा बालिकालाई सबेरै स्नान गराई जुरो बनाईदिएर गर - गहना लगाइदिने र दुलहीलाई झैं सिगार गराईन्छ ।
बाहिरिने क्रममा भक्तपुरका मल्ल लगायत कर्माचार्य, जोशी, राजभण्डारी आदि समेत बागलुङ, पाल्पा, बुटवल र डोटीमा गई बस्न गएको देखिन्छ ।
बौद्ध गतिविधि र पूजा आजामा बज्राचार्य र हिन्दुमा उपाध्यायहरूले पूजा आजा गरेको पाईन्छ ।
मन्दिरको अगाडि बसेर भजन गर्ने, ध्यान गर्ने, देवदेवीलाई स्नान गराउने गर्दछन् ।
मल्ल राजाहरूले मात्र नेपाललाई नेपालमण्डल भन्न रूचाएको देखिन्छ ।
मागी विवाहमा लमिले विवाहमा कुरा मिलाई लाखा (कोसेली) लिने चलन रहेको थियो ।
मुख्य रूपमा भने यस समुदायमा हिन्दु र बौद्ध धर्मावलम्वी नै रहेका छन् जसलाई यहाँ उल्लेख गरिन्छ ।
यस अर्थमा पाणिग्रहण संस्कार भनेको विवाह संस्कार हो ।
यसकारण नेपालको मात्र होइन नेवार जातिकै विषयमा चर्चा गर्दा नेपालको विभिन्न कालखण्डको भौगोलिक सिमानाबारे उल्लेख गर्नु आवश्यक हुन्छ ।
यस जातिसँग नेपालको नामका साथै इतिहास र संस्कृति समेत गाँसिएको छ ।
यसप्रकार विभिन्न समय अन्तरालमा उपत्यका भित्र पसी नेवारभाषालाई अँगाल्ने सबै नेवार भए ।
यसमा नेपाललाई पूर्वमा कामरूप (आसाम) र पश्चिममा कर्तृपुर (कुमाउँ) को बीचमा रहेको प्रत्यन्त (सलामी तिर्ने) देशको रूपमा उल्लेख गरिएको छ ।
यसको अतिरिक्त, अलास्का बिट्लुमस, उप बिट्रोमसिस र लिगाइटाइट कोइला बेसिनमा पर्याप्त कोइला भण्डार पाइन्छ।
कृषि अलास्का अर्थव्यवस्थाको धेरै सानो अंशको प्रतिनिधित्व गर्दछ।
अलास्का देशमा यौन आक्रमणको उच्चतम दर छ, विशेष गरी ग्रामीण क्षेत्रमा.
अलास्काका वासीहरू, आफ्ना समुदायका वरपर संगठित हुँदै, आफ्नै ठाउँका ठूला व्यापारिक घरानाहरूमा सकृय छन्।
अलास्काका हिन्दुहरुले अक्सर सिख र ज्यान सहित अन्य एशियाई धार्मिक समुदायहरु संग स्थल र समारोहहरु लाई साझा गर्छन।
अलास्का रेल समुद्री व्हाइटियर र सिएटल बीच कार उता सेवा प्रदान गर्दछ।
तताउन, यातायात, विद्युतीय उर्जा र प्रकाशका लागि अलास्काको अर्थतन्त्र भारी मात्रामा बढ्दो रुपमा महंगो डिजेलरुपी इन्धनमा निर्भर छ।
सिवार्ड प्रायद्वीपको उत्तरी किनारदेखि कोबुक रिभर भ्यालीसम्म फैलिएको क्षेत्र (आई.
इङ्कोगेज र, लेजर  फेयरब्याङ्कहरू विस्तार गर्न, धेरै प्रमुख एयरलाइन्सद्वारा सेवा गरिन्छ।
र तम्बकु कर, खेल (पुल ट्याब्स) , टायर कर र इन्धन ढुवानी करहरु .
सीमित राजमार्गको पहुँचको कारण, एयर यात्रा राज्यको भित्र र बाहिर परिवहनको सबैभन्दा प्रभावकारी रूप बनी रहेको छ।
Delta छेत्रको बलिमा मुख्यतया जौ अनि पराल को उत्पादन हुन्छ ।
घरेलु दुर्व्यवहार र अन्य हिंसात्मक अपराधहरू राज्यमा उच्च स्तरमा छन्; यो भागमा रक्सी दुर्व्यवहारसँग जोडिएको छ।
उत्तरी वातावरण र थोरै अन्न  उन्त्पति  मौसमका कारण  अलास्कामा अपेक्षाकृत कम खेती  हुन्छ।
सेनाको 'कर्तव्यहरूको विभिन्न इलाका र विस्तृत स्कोपका कारणले, तिनीहरूले विविध जमीन, हावा, र पानीका वाहनहरु चलाउछन्.
ई., दुई आमाबाबु गैर-हिस्प्यानिक सेता पुर्ख्यौलीका थिएनन् )।
रोजगार मुख्यतः सरकारी  र उद्योगहरूमा जस्तै प्राकृतिक संसाधन निकासी, ढुवानी र यातायात मा छ। 
एस्किमोले अकादमी पुरस्कारमा उत्कृष्ट फिल्म सम्पादनको लागि पहिलो ओस्कारलाई विजय हासिल गर्यो, र फिल्ममा अयोग्य संस्कृतिको प्रदर्शन र संरक्षित गर्यो।
जुलाईमा समेत, ब्यारोको औषत न्यूनतम तापक्रम हुन्छ ।
दक्षिणपूर्वी अलास्काभरि नाम र चर्चहरूमा रूसी बसोबासका प्रमाणहरू जीवित रहेका छन् ।
जीविकाको लागी शिकार, प्राथमिक रुपमा करिबो, मूस, र डल भेडा अझै पनि राज्यमा व्यापक छ, विशेषगरी ग्रामिण झाडी समुदायहरुमा .
ग्रामिण क्षेत्रमा शिकार र संकलननै जैविक गुजारा थियो किनभने आयात गरिएको खानाहरु अत्यन्तै महँगो थिए.
दक्षिणपश्चिममा सबआर्क्टिक मौसम र सुदुर उत्तरतिर कन्टिनेन्टल सबआर्क्टिक मौसम छ ।
अलास्का तटका ठूला स्वाथ हरू वायु र जियोथर्मल ऊर्जा क्षमता पनि प्रदान गर्छन्।
दुर्गम स्थान भए पनि मेयरले खर्च गर्न कुनै ठाउँ बाँकी राखेनन्, भोजन तयार गर्नको लागि हलिवुडमा अवस्थित होटेल रुज्भेल्टबाट सेफ ल्याउनेसम्म गरे ।
सैन्य आधारहरू फेयरबैंक नर्थ स्टार, एङ्करेज र कोडियाक आइल्याण्ड बरोको साथसाथै कोडियाकको अर्थव्यवस्थाको एक महत्वपूर्ण भाग होl
अलास्कामा प्राय: खाना "बाहिर" बाट राज्यमा ल्याइनछ, ढुवानी लागतले गर्दा सहर मा खाना महँगो हुन जान्छ ।
सबै संसारभरिबाट मुशर हरू प्रत्येक मार्च मा नगद, पुरस्कार र प्रतिष्ठाको लागि प्रतिस्पर्धा गर्न आउँछन्।
अलास्कामा फ़िल्मिएको सबैभन्दा प्रमुख चलचित्रहरू MGM 'Es Eskimo / Mala  उत्कृष्ट, अलास्का मूल निवासी रे माला अभिनीत छ।
रिपब्लिकनहरुले फेअर ब्यांक्स नगरपालिका बाहेक भाग लिएका सबै चुनावमा मतदान भोट जितेका छन्।
एस., तर कहिलेकाहीं कोलोकियल उपयोगमा समावेश गरिएको छैन; अलास्का अनिश्चितताको भाग होइन.
समुद्री खाना केहि खानेकुराहरूमध्ये एउटा हो जुन प्राय: राज्यभित्र बाहिरभन्दा सस्तो छl
सिनेटरहरु चार वर्ष सेवा गर्छन् र हाउस मेम्बर दुई वर्ष।
छ रिपब्लिकन र चार डेमोक्रेटहरूले अलास्काको राज्यपालको रूपमा सेवा गरेका छन्।
स्टेटहूड समर्थकहरुले आफूलाई पनि राजनीतिक दुश्मन बिरुद्ध प्रमुख युद्धहरू लडिरहेको पाए, प्रायः अमेरिकी कांग्रेसमा तर अलास्का भित्र पनिl
ग्रामिण क्षेत्रमा बसोबास गर्ने हरुमा आत्महत्याको दर शहरी क्षेत्रको भन्दा बढी छ .
त्यहि वर्ष, संयोगवश होइन, अलास्काले आफ्नो राज्य आयकरको रद्द गर्योl
अलास्का संविधानलाई राज्य कोषलाई विशेष प्रयोजनमा खर्च गर्ने कार्यलाई हतोत्साहित गर्न लेखिएको थियो।.
अलास्का शिक्षा र प्रारम्भिक विकास विभागले अलास्कामा थुप्रै स्कूल जिल्लाहरू प्रबन्द्य गर्दछ।.
अलास्काको श्रम तथा जनशक्ति विकास विभागले एभ्टेक सञ्चालन गर्दछ, जुन अलास्काको प्राविधिक संस्थान हो ।
अलास्का मूल कला संगठन इन्टरनेटको प्रयोग गरी राज्यमा सबै क्षेत्रहरू र संस्कृतिहरूबाट मुख्य कलाको प्रचार र बजार दिन्छ।
अलास्काको आन्तरिक वातावरण उपआर्क्टीक छ.
केहि अलास्का शहरहरूको जनसंख्या वृद्धिको लागि सैन्य आधारहरूको निर्माणले  योगदान पुर्याएको छ ।\\n
अलास्काको  उच्चतम र सब भन्दा कम रेकर्ड गरेका तापमानहरु आन्तरिक थिए.
यसलाई प्रायद्वीपको संदर्भमा प्रयोग गर्दा नाम "अलास्का" को रूसी औपनिवेशिक अवधिमा पेश भएको थियो।
उत्तरी स्लपप र सानो डाइमेड द्वीप ठूलो अपुनिट मानिसद्वारा कब्जा गरिएको छ।
प्राथमिक फसल आलु, गाजर, सलाद र बन्दा गोभी हुन्।
अलास्कामा एक दर्जन भन्दा बढी कलेज र विश्वविद्यालयहरू छन्।
बाँकीका जनसंख्या अलास्का भरि छरिएको छ, दुवै संगठित र असंगठित बर्गहरु भित्र, ठूला टाढा क्षेत्रहरुमा.
रुसीहरू कहिल्यै अलास्का पूर्ण रूपमा उपनिवेश गरेनन् र कोलोनी कहिल्यै धेरै लाभदायक भएन।
यी अभियानहरूले वाल्डेज, बोकेरले आवाज र कर्डोभा जस्ता ठाउँहरूकोनाम दिए।
यिनलाई जमीनको ठूलो इलाकाको स्वामित्व दिइएको छ, जसलाई प्रवन्धनको आवश्यकता छ।
यी अपरेशनहरू अनुकूलित यातायातको लागि दूरस्थ क्षेत्रहरूमा मागबाट उत्पन्न भएको छ।
स्टिकिन नदीले वसन्तयाममा संसारको सबैभन्दा धेरै अमेरिकन बाल्ड ईगलहरूलाई आकर्षित गर्दछ ।
सर्वोच्च अदालतले नागरिक अपीलहरू सुन्नुहुन्छ र यसको विवेकमा आपराधिक अपीलहरू सुन्न सकिन्छ.
सहरको  टेलीमा चार एकीकृत  नगरपालिका, अनिवार्य रूपमा  एक समेकित शहर काउंटी को बराबर छ।
क्षेत्र धेरै उत्तर भएअनुसार तापमान केही हदसम्म मध्यम छl
उनीहरूले एक "अस्थायी नगर सरकार" आयोजन गरे जुन अलास्काको पहिलो नगर सरकार थियो, तर कानूनी अर्थमा होइन ।
यसले यसलाई अमेरिकामा सबैभन्दा कम व्यक्तिगत कर बोझको अनुमति दिन्छ.
यो क्षेत्रमा वर्षाको धेरै मात्रामा विविधता छ।
राज्य सरकारको सञ्चालनमा वित्तीय सहयोग गर्न, अलास्का मुख्यतः पेट्रोलियम राजस्व र संघीय छुटमा निर्भर छ ।
संयुक्त राज्य आर्मी वायु सेना र नौसेना को सब्मरींज़ को लागी अनअलास्का/ डच हार्बर एक महत्वपूर्ण आधार बनेको छ।
कुनै पनि जनावरका सबै जीवकोषहरू इम्ब्रोयोनिक जर्म लेयरबाट उत्पन्न भएका हुन् ।
जीव विज्ञान जीवहरू र तिनीहरूको भागहरूको संरचनाको अध्ययनसँग सम्बन्धित जीव विज्ञानको शाखा हो।
पुरातन युनानी अन्नामी र फिजियोलजीले प्रारम्भिक मध्ययुगीन संसारमा ठूलो परिवर्तन र प्रगति ल्याएको छ।
एन्दोस्केलेटन आन्तरिक र वर्तमान सबै विकसित जनावरहरूका साथ साथै, कम विकसितमा पनि छन्.
जनावरका तन्तुहरूलाई चारवटा आधारभूत प्रकारमा विभाजन गर्न सकिन्छ: कनेक्टिभ, एपिथेलीयल, मसल  र नर्भस टिश्यु।
एरिस्टोटलले हड्डीवालाको एनाटमीलाई जनावरको विच्छेदनबाट वर्णन गर्यो.
प्रत्येक पुरुष पेदिपाल्पको अन्त्यमा एक चम्मचको-शेप साइमबियम हुन्छ जसले पुष्प अंगको समर्थन गर्दछ.
पंक्षीहरु एंदोथर्मिक हुन्छन्, तिनीहरुसित एक उच्च चयापचय दर, एक हल्का कंकाल प्रणाली र शक्तिशाली मांसपेशी हुन्छन्l
हड्डीयुक्त माछामा पौडिने मूत्राशय हुन्छ, जसले तिनीहरूलाई पानीको स्तम्भमा निरन्तर गहिराइ कायम राख्न मद्दत गर्दछ तर क्लोका हैन ।
सेकेलियनहरु गडेउला झै छन् र खुट्टा बिहिन छन्.
कनेकटिभ तन्तुहरु रेशमदार र एक्स्ट्रासेलुलर म्यात्रिक्स नामक अजैविक चीजको बीच छरिएर बसेको कोशाणुहरूबाट बनेका हुन्छन्l
सामान्यतया हरेकमा फोस्फोलिपिड, साइटोप्लाज्म र एउटा न्यूक्लियसबाट बनेको कोष झिल्ली हुन्छ।
उहाँले गर्भाशय एक खोक्रो अंग हो भनेर देखाउनु भयो र डिम्बाशय र गर्भाशयक  ट्यूबहरू को बारेमा व्याख्या गर्नु भयो ।
उहाँ जनावरहरूको विच्छेद परिक्षण गर्ने पहिलो प्रयोगात्मक फिजियोलोजीस्टहरु मध्ये  पहिलो हुन्.
मानव शरीर रचना विज्ञानको एक आधारभूत आवश्यक विज्ञान मध्ये एक हो।
यसले मनडिनोको विच्छेदनमा पालन गरिने क्रमअनुसार टाउकोदेखि शुरु गर्दै, अनि थोर्याक्स, अनि टाउको र हातखुट्टा गर्दै शरीरको वर्णन गर्छl 
यो एक पुरानो विज्ञान हो, यसको शुरुवातप्रागैतिहासिक समयमा भएको थियो।
यो पौडी खेल्नेबेला जनावरलाई पानीमा अगाडी ढकेल्न एक छेउबाट अर्को छेउमा चल्छl
छेपारोहरुको चलने पटलहरु, कानको ड्रमहरु छन् र कुनै प्रजातिहरुको त केन्द्रिय पराइटल आँखा पनि छन्.
म्याक्रोस्कोपिक एनाटमी वा सकल एनाटोमी एउटा जनावरको शरीरको भागहरुको नाङ्गो आँखाले गर्ने जांच होl
स्तनधारी जनावर भनेको जनावरको विविध क्षेत्र हो, धेरै स्थलीय तर केहि पानीमा बस्ने र अरुको फटकिने र उड्ने पखेटा हुन्छन्.
प्रायः जनावरहरू शरीरहरू अलग ऊतकहरूमा विभाजित हुन्छन् र यी जनावरहरू पनि इउमेटआजोआंसका रूपमा चिनिन्छ।
प्राक्छागोरसले धमनी र नसाहरूको बीच फरक पहिचान गरे।
केही प्रजातिहरू ओभोभिभिप्यारस हुन्छन् र बच्चाहरु आन्तरिक रूपमा बिकसित हुन्छन् तर अरू भने ओविप्यारस हुन्छन् र लार्भा अण्डा केसमा बाह्य रूपमा बिकसित हुन्छन्l
सतर्कता एक दिशानिर्देशीय शब्द हो जसले ढाँचाहरू शरीरको सतह नजिकको तुलनामा हुन्छन् भनि संकेत गर्दछ।
अज्ञात लेखकहरु द्वारा लेखिएको एक प्राचीन यूनानी चिकित्सा पद्धती हिप्पोक्रेटिक कॉर्पसमा, मांसपेशिहरु र कंकालको शारीरिक रचना   वर्णित छ।
स्तनधारीहरूको हड्डी राम्ररी कडा भएका हुन्छन् र तिनीहरूका दाँतहरू, जुन सामान्यतया विभाजित हुन्छन्, प्रिस्मेटिक इनामेलको एक तहले लेपित हुन्छन्l. 
बानी माछाको रेखाचित्र अधिक व्युत्पन्न एनाटिकल लक्षण दिखाता छ, प्राय: पुरातन माछाको सुविधाहरूबाट प्रमुख विकासको परिवर्तनसँग।
मस्तिष्क र हृदय अन्य सरिसृपहरूको तुलनामा अधिक आदिम हो, र फोक्सोमा एक कक्ष छ र ब्रोङ्सिलको कमी छ।
डर्मिसहरू अलग डर्मल प्लकोइड स्केलहरूबाट ढाकिएको छ।
एनाटमीको अनुशासन ग्रस वा माक्रोस्कोपी एनाटमी र माइक्रोस्कोपी एनाटमी सहित कहि शाखाहरुमा विभाजित गर्न सकिन्छ.
खुट्टाहरु प्राय चार वा पाँच अङ्कहरू हुन्छन् र औंलाहरू प्राय: स्विमिंगको लागि जालीदार  बनाईइएको  हुन्छ  वा चढाईको लागि सक्शन पैडहरू जडित गरिएको हुन्छन ।. 
ग्रीक एनाटमी र फिजियोलजीको लागि एलेक्जेंड्रियाको हेलेनिस्टिक ईजिपशियन सिटि अगाडी पाइला चाल्ने बाटो होl
शरीर रचना को इतिहास मानव शरीर को अंगहरु र संरचनाहरु को कार्य को प्रगतिशील समझ को विशेषता हो।
तिनीहरूका शरीरहरू डोर्सोभेन्ट्रल रूपमा चेप्टो छन्, तिनीहरूसँग प्रायः पाँच जोडी गिल स्लिट्स छन् र टाउकोको मुनितिर एउटा. ठूलो मुख छ।
म्याट्रिक्सलाई शरीरको समर्थन वा सुरक्षाको लागि कंकालमा परिमार्जन गर्न सकिन्छ।
एकमात्र निरन्तर ग्रन्थि भनेको पुच्छरको आधार नजिकै रहेको एकल यूरोपिजियल ग्रन्थि हो।
दाँत हुदैनन् र साँघुरो च्यापु सिंगले-ढाकिएको चुच्चोमा बदलिन्छ।
तल्लो बङ्गारोमा दाँतको एक पङ्क्ति छ र यो जनावारहरुले चपाउदा माथिल्लो बङ्गारोको दुई पङ्क्तिहरू बीचमा अट्छ.
माइक्रोभिली,सिलिया, ब्रिस्टल, स्पाइन्स र ट्युबरक्लस जस्ता उभार (प्रोट्रुजन्स) पनि हुन सक्छन् ।
यी बोस्ट प्लेटहरूबाट बनाइएको डर्मिसहरूमा संलग्न छन् जुन सिगंहरूद्वारा ओभरलेन छन् र आंशिक रूपमा हड्डि र मेरूदन्ड सहित फसेको हुन्छ।
शरीरका खण्डहरूलाई तीन अलग-अलग भागहरू, एक टाउको, थोरैक्स र पेटमा व्यवस्थित गरिन्छ।
बिरुवाहरुको संरचना र ऊतकहरुको प्रकृती अलग छन् र यो बिरुवाको एनाटमीमा अध्ययन गरिन्छ.
शब्द "एनाटॉमी" लाइ सामान्यतया मानव एनाटॉमी भनि बुज्ने गरिन्छ।।
जुटोमी भन्ने शब्द पनि कहिलेकहिँ विशेष गरी जनावरहरुलाई बुझाउनको लागी प्रयोग गरिन्छ .
कठिन केराटिनिज्ड स्केल शरीरमा कवच को काम गर्दछ र केहि मस्तिस्कमा जोडिएको हुन्छन।
टुवाटाराको आफ्नो टाउकोमा राम्रो तरिकाले विकसित प्यारो आँखा हुन्छ ।
तिनीहरू मांसपेशिको संकुचनको माध्यमले दूलो बनाँउदै जीउलाई अगाडि बढाउछ र जीउलाई एक साइदबाट अर्को साइद हलाँउदै पानीमा पौडी खेल्छ.
कछुआहरु शाकाहारीहरू हुन् र यी ठेठ रेप्टाइलहरुको दाँत तेज, सींग प्लेटहरुले बद्लिएका छन्.
अन्य सरसृपजस्तो नभएर, गोहीहरुको मुटुमा चारकोठा हुन्छन् जसका कारण अक्सीजन भएको र नभएको रगत पूर्णतया छुट्टीन्छ।
भ्याक्यूओलहरू जब निहित हुन्छन्, बिरुवा कोशाणुहरूमा भन्दा धेरै संख्या र साना हुन्छन्l
भल्वहरूले नोस्ट्रिल र इयरहरू डुब्दा तिनीहरूलाई सिल गर्छ।
एपोलो सदस्यहरूको चयन सहित एक अन्तरिक्षयात्री र अंतरिक्षयात्री कार्यालयको प्रमुखको रूपमा डेक स्लेटनको जीवनवर्णनl
एक उच्च - लाभ एस - बैंड एंन्टेनालाई चंद्र उडानहरूमा लामो दूरीको संचारको लागि प्रयोग भएको थियो।
साथै, लुनार मोडलसँग डक गर्नको लागि कुनै पनि प्रावधान थिएन।
एपोलोले थुप्रै मानवीय अन्तरिक्ष उडानका कोषेढुंगाहरू तय गर्यो।
ना भन्दा एक साइज ठूलो केही जो आवश्यक हुनेछ, त्यसैले सानो जोई II लाई सामान्य गतिशीलता / रूपान्तरद्वारा बनाइएको थियो।
अंतरिक्ष यात्रीहरूले सीएसएम स्टेशनमा डुङ्गाको रूपमा प्रयोग गर्न जारी राख्थ्यो।
इन्टरप्राइज - यस राष्ट्रले  अन्तरिक्ष उपलब्धिमा स्पष्ट भूमिका निर्वाह लिनु पर्ने बेला , जुन धेरै तरिकाले  पृथ्वीमा हाम्रो भविष्यको  महत्वपूर्णता  निर्वाह गर्नसक्छ।.
केही नासा कर्मचारीहरूले पनि केनडीको महत्वाकांक्षी लक्ष्य भेट्न सकिन्छ की भनेर सन्देह मानेका थिए. 
वास्तविक, मर्करी, जेमिनी, तथा एपोलो अन्तरिक्ष कार्यक्रमहरूको बेलाको उडान नियन्त्रकका दृष्टिकोणमा।
फ्लोरिडा, एउटा नयाँ अभियान नियन्त्रण केन्द्र एम् एस् सि मा समावेश हुनेथियो।
चार सम्भावीत मिसन मोडहरु विचार गरिएको थियो: डाईरेक्ट एसेन्ट: अन्तरिक्ष यान पुरै लाई एक युनीट मानेर पठाउने र सिधै चन्द्रमा र जमिनमा यात्रा गर्ने।
यो पनि स्पष्ट भयो कि एपोलोले फ्लोरिडाको क्यानाभेरल प्रक्षेपण निकायहरूलाई पनि उछिन्नेछ भनेर।
चन्द्र कक्षको समागम स्थान (LOR) प्रतिको यसको विचारका साथसाथै होबोल्टको अनवरत कार्यले सो विचारको व्यवहार्यताको प्रचार-प्रसारमा महत्वपूर्ण भूमिका खेल्यो।
यो फर्किने थियो, चन्द्रमामा यसको ल्यान्डिंग स्टेज छोडेर.
चंद्र सतह सभा: दुई अंतरिक्षयानको उत्तराधिकारमा सुरु हुनेछ।
एमएसएफसीले हेभी लिफ्ट - क्लास स्यातर्ण लन्च वाहनको डिजाइन गर्यो जुन एपोलोको लागि आवश्यक हुनेछ।
म्यूलरले अपोलोको प्रभावकारी ढंगले प्रबंधन गर्नको लागि आवश्यक निर्णय नासा पुनर्गठनमा लिनपाउने खण्डमा स्वीकार गरेl
सीएसएम र साथै नासाका लागि Saturn V लञ्च वाहन निर्माण गर्न नर्थ अमेरिकन एभिएशनले करार प्राप्त गरेको छ।
एक कक्षीय वैज्ञानिक उपकरण प्याकेज विस्तारित चन्द्र मिशनमा बोकिएको थियोl
फिलिप्स, जसले मिनेटम्यान कार्यक्रमको प्रभावकारी प्रबंधन गर्न ओएमएसएफ प्रोग्राम नियन्त्रकको रूपमा प्रतिष्ठा प्राप्त गरे।
सम्भावित मिशनहरूले एक स्पेस स्टेशन, सर्कुमलुनार उडानहरू, र अन्तिम मानव चन्द्रमा ल्यान्डिङ्गमा फ्रेरिङ् चालकहरूको समावेश गरे।
त्यसैले गिलरूथलाई उनको संस्थालाई एउटा नयाँ नासा केन्द्र, म्यान्ड स्पेसक्राफ्ट केन्द्र (एमएससी), मा विस्तार गर्ने अधिकार दिइयोl
अपोलो चन्द्रमामा ल्यान्दिङ भएको झूठले साजिशको सिद्धान्तहरुलाई एक अर्ध-राजनीतिक कथनमा परिवर्तन गरेको छ.
कमांड मोड्युल (CM ) कोनिकल क्रु क्याबिन,३ अन्तरिक्ष्य यात्रीहरुलाई  चन्द्र कक्षबाट पृथ्वीमा सामुद्रिक ल्यांडिंग गरी  फिर्ता ल्याउन डीजाइन गरिएको हो।
एपोलो र मिसाइल कार्यक्रम बीचको आवश्यकताको गहन भिन्नता भनेको एपोलोको लागि अझ बढी विश्वसनीयताको आवश्यकता थियो।
केन्द्र को डिजाइन, विकास र निर्माण कर्ट एच द्वारा गरिएको थियो।
यी छविहरु अष्ट्रेलियाका टेपहरु, सीबीएस न्यूज अभिलेख, र जनसन स्पेस सेन्टरमा बनाइएका काइनेस्कोपको रेकर्दीङहरुबाट हुन्.
लुनार मोड्युलले चालक दललाई सुरक्षित रूपमा घर पुर्याउन प्रवर्धन, विद्युतीय शक्ति र जीवन सहायता प्रदान गर्यो।
मिशन मोड्यूललाई केवल अतिरिक्त कोठाका लागि उपयोगी भनियो र त्यसैले पछि यसलाई अनावश्यक ठानियो।
पुनर्स्थापित भिडियो, कालो र सेतोमा बाँकी छ, रूढिवादी डिजिटल वृद्धिहरू समावेश गर्दछ र ध्वनि गुणस्तर सुधारहरूको समावेश गर्दैन।
सेवा मोड्युललाई पुन: प्रविष्टि गर्नु अघि खारेज गरिएको थियो।
भिडियो जथाभावी शोर हटाउन र ऐतिहासिक वैधतालाई नष्ट नगरी  क्यामेरा हल्लाउन प्रसोधन गरिएको थियो।
कार्यशाला अपोलो टेलीस्कोप माउन्टद्वारा पूरक हुनेवाला थियो जुन एक रैकको माध्यमबाट लुनार माड्यूलको इसेन्ट चरण सँग जोडिन सक्छl
वेबब, ड्राइडेन र रबर्ट सेमान्सहरूले नासा र यसको पूर्ववर्ती उत्तरी अमेरिकाको लामो सहयोगको कारण प्राथमिकतामा छनोट गरे।
वेबले गरेको अनुमानले धेरैलाई केहि क्षणका लागि स्तब्ध बनाएको थियो (राष्ट्रपति लगाएत) तर कारणअनुरुप सहि भएको प्रमाणित पनि गरे.
त्यसपछि वेबले सम्बद्ध प्रशासक (पछि डिप्टी प्रशासक) सँग म्यानर्ड स्पेस फ्लाइट (ओम्सफ) को कार्यालय पुन: संगठित गर्न सीम्यानहरूसँग सम्बन्धित काम गरे।
भित्री भागमा विकिरण क्षेत्र छ, जहाँ विकिरणको माध्यम बाट प्लाज्माले उर्जा प्रवाह गर्दछ।
ताराहरू र ग्रहहरूको निर्माणको गहन बुझाई आवश्यक छ।
केहि अवलोकनस्थलहरू निर्माण भएका छन् जस्तै कि, लेजर इन्टेरोफेरोमिटर ग्राभिटेशनल अब्जरभेटरी लिगो।
हाइड्रोजन र हिलियमभन्दा गह्रुङ्गा लगभग सबै तत्वहरू ताराहरूका मध्यभागमा सिर्जित भएका थिए ।
यी दुवै क्षेत्रको साझा उद्गम भएतापनि, अहिले यिनीहरू पूर्ण रुपमा भिन्न छन्।
चर्चका उद्देश्यहरूमध्ये ईस्टरको लागि मिति फेला पार्नु थियो ।
एक प्रक्रिया को विश्लेषणात्मक मोडेल हरु सामान्यतया हृदयमा के भै रहेछ भन्ने बारेमा  अझ विस्तृत जानकारी दिन्छन।
आरक्योएसट्रोनोमी भनेको प्राचीन वा परम्परागत खगोल विज्ञानको सांस्कृतिक पक्षबाट, पुरातत्व र मानवशास्त्रीय प्रमाण प्रयोग गरी गरिने अध्यन हो .
एक सम्बन्धित तर अलग विषय, भौतिक कस्मृति विज्ञान, पुरा तरिकाले ब्रह्मांड को अध्ययनसंग सम्बन्धित छ।
फोरेन्सिक खगोल विज्ञान अन्ततः, खगोल विज्ञानबाट विधिहरूलाई कानुन र इतिहासको समस्या समाधान गर्न प्रयोग गर्न थालिएको छ ।
पृथ्वी धमिलो बाहिरी बाहिरी भित्र अवस्थित छ, त्यहाँ मिल्की मार्गको ठूलो अंश छन् जुन दृश्यबाट लुकेको छ।
जब ठुलो ताराहरू देखा पर्छन, तिनिहरूले बादललाई चमकिलो ग्यास प्लाज्मा के एच II क्षेत्र (आयोनिज्ड परमाणु हाइड्रोजन) मा बदलिदिन्छन।
नाम अनुसार नै, अण्डाकार आकाशगंगामा अण्डाकारको बिचबाट चिरिएको आकार हुन्छ ।
एस्ट्रोमेट्रिक नतिजाहरू आकाशगंगामा अङ्कित कालो पदार्थको वितरणको गणना गर्ने आधार हो।
खगोल विज्ञान एउटा प्राकृतिक विज्ञान हो जसले आकाशीय वस्तु तथा घटनाको अध्ययन गर्दछ।
विज्ञानहरुमध्ये नक्षत्रविद्यामा अनाडीहरुले सबैभन्दा धेरै योगदान दिन सक्छ.
एस्ट्राेस्टाटिस्टिक्स एस्ट्राेफिजिक्स देखि विशाल मात्राका अवलाेकन एस्ट्राेफिजिकल आंकडाका मूल्यांकनमा तथ्यांककाे अनुप्रयाेग हाे । 
एक पर्याप्त बाक्लो, र तातो, कोर क्षेत्रले परमाणु फ्यूजनलाई शुरु गर्छ, तसर्थ मुख्य अनुक्रम तारा बनाँउछ.
सुपरनोभा, इन्टरस्टेलर ग्याँस, पल्सर र सक्रिय गेलेक्टिक न्यूक्लेई सहित रेडियो तरंगलम्बाइमा वस्तुहरूको व्यापक प्रकार निरीक्षण योग्य हुन्छ।
. टेलिस्कोप जस्ता उपकरणहरू आविष्कार गर्नु अघि, ताराहरुको प्रारम्भिक अध्ययन नग्न आँखाको प्रयोग गरी आयोजित गरियो.
वरुण ग्रह पछाडि कुइपर बेल्ट पर्दछ, र अन्ततः उर्ट बादल, जुन एउटा प्रकाश वर्ष जति फैलन सक्छ।
अण्डाकार आकाशगंगाहरू धेरैजसो आकाशगंगाको समूहको भित्री भागमा पाइन्छ, र ठूला आकाशगंगाहरू मिलेर बनेको हुनसक्छ।
अन्तमा पछिल्लो चाहिँ ब्रह्माण्डको ठूलो स्तरको संरचना बुझ्नको लागि महत्वपूर्ण छ।.
टेलिस्कोपको आकार तथा गुणस्तरमा सुधारहरू थप आविष्कारहरूका साथसाथ भयो।
बिस्तारै, ग्याँस र धूलहरूका संगठनहरू  पहिलो आदिम आकाशगंगाहरू बनाउन एकै गरियो।
त्यसकारण, यो रेडियो लहरहरूको आयाम र चरण दुबैको मापनको लागि अपेक्षाकृत सरल छ, तर यो छोटो तरंगलम्बाइमा सजिलैसँग गरेको रूपमा छैन।
यद्यपि, अल्ट्रायलेट प्रकाशको रूपमा आसानी देखि इन्टरस्टेलर धूलद्वारा अवशोषित गरिन्छ, एक पराबैंगनी मापनको समायोजन आवश्यक छ।
तथापि, केपलरले नियमहरू पछाडीको एक सिद्धान्त बनाउन सफल भएनन।
टिप्पणिहरुका चित्रहरु मूलतः हातबाट कोरिन्थ्योl
डिजिटल टेक्नोलोजीमा आएको सुधारले एमेच्योर (सिकारु)लाई एस्ट्र्रोफोटोग्राफीको क्षेत्रमा प्रभावकारी प्रगति गर्न सघाउ पुर्‍याएको छ ।
Electromagnetic radiation का साथै, अरु बिभिन्न लामो दुरिबाट उत्पन्न भैरहेक घटनाहरु हाम्रो पृथ्वीबाट नियाल्न सकिन्छ ।
प्रारम्भिक समयमा, खगोल विज्ञानले नग्न आँखामा देखिएका वस्तुहरूको गतिहरूको अवलोकन र भविष्यवाणी समावेश गर्दथ्यो ।
केहि सन्दर्भमा, समयको अन्तरालमा भएका एकरुपता नभएका ठूलो मात्रामा रहेका आँकडाले गर्दा कुनै प्रारुप त्यागिने तर्फ डोर्याउन सक्छ।
केही स्थानहरूमा, प्रारम्भिक संस्कृतिहरूले विशाल कलाकृतिहरू भेला पारेका थिए जसको सम्भवतः केही खगोलीय प्रयोजन थिए ।
धेरै प्रारम्भिक समयमा, ब्रह्माण्डले धेरै छिटो ब्रह्माण्डिक विप्रेषणको अनुभव गरेको थियो, जसले शुरुका अवस्थाहरू समेट्यो भन्ने सिद्धान्त प्रचलित छ ।
के विश्वास गरिन्छ भने संवहन क्षेत्र भित्र पिण्डको चालले चुम्बकीय गतिविधि उत्पन्न गर्दछ जसले सनस्पट सिर्जना गर्दछ ।
यो न्यूटनको आकाशीय गतिशीलताको आविष्कार र गुरुत्वाकर्षणको उनको नियमले अन्तत: ग्रहहरूको गतिको व्याख्या गर्न छोडिएको थियो।
धेरै कम अनुभबीहरुले निश्चित बस्तुको अवलोकन, बस्तुका प्रकार, वा उनीहरुलाई रुची लाग्ने कार्यक्रमको प्रकारमा बिज्ञता हासिल गर्न चाहन्छन .
नक्ष्यत्रहरुको रडिएल भेलोसिटी  र गती को अध्यायन गरेर खगोलविदहरुले milky way galaxy मा ति तारा मन्डलिको चाल पत्ता लगाउन सक्छन ।
आधुनिक छविहरू डिजिटल डिटेक्टरहरू प्रयोग गरी बनाइएका हुन्छ, विशेष गरी चार्ज युग्म गरिएका यन्त्रहरू (सीसीडी) प्रयोग गरी आधुनिक माध्यममा रेकर्ड गरिएको हुन्छ।
लाकाइलले अझ विस्तीर्ण स्टार सूचिपत्रहरुको उत्पादन गरियो.
अधिक सामान्यतया, सबै घटनाहरु जो पृथ्वी को वायुमन्डलको बाहिर सुरुवात खगोल विज्ञानको पुरातात्विक रूपमा छ।
अधिकांश अनाडीहरु देखिने तरंग दूरीमा काम गर्छ भने, सानो अल्पसंख्यकहरु नदेखिने तरंग दूरी संग काम गर्छन्.
प्रायः आकाशगंगाहरू अलग आकारहरूमा संगठित हुन्छन् जसले वर्गीकरण योजनाहरूको लागि अनुमति दिन्छ।
एमेच्योर खगोल विज्ञानको एक शाखा, एमेच्योर अस्ट्रोफोलोग्राफी, रातको आकाशको फोटो लिन समावेश हुन्छ।
अन्तरिक्ष वस्तु  र अन्य वस्तुहरूको बारेमा जानकारीको हाम्रो मुख्य स्रोत स्पष्ट रूपमा सामान्यतया विद्युत चुम्बकीय विकिरण देखिन्छ।
हाम्रो सौर्य  प्रणाली आकाशगङ्गाको कक्ष परिक्रमा गर्छ , जो एक रोक लगाइएको स्पाईरल आकाशगंगा आकाशगंगा स्थानीय समूह को एक प्रमुख सदस्य पनि हो।
समयको साथ, यो हाइड्रोजन ईन्धन पुरा तरिकाले हेलियम मा परिवर्तित हुन्छ, र स्टारको विकसित गर्न मा सुरु हुन्छ।
व्यावसायिक खगोल विज्ञान अवलोकन र सैद्धान्तिक शाखाहरूमा विभाजित छ ।
कोस्सेर्स ज्ञात ब्रह्माको सबै भन्दा निरन्तर चमकदार वस्तुहरूलाई मानिन्छ।
सानो शरीर, न्यानो तापक्रम बिना, अधिक चाँडो ठोलो; र तिनीहरूको भौगोलिक गतिविधि प्रभाव क्रेटरिङ्को अपवादसँग समाप्त हुन्छ।
भविष्यमा कस्मिक रेहरू वायुमण्डलमा ठोकिँदा उत्पन्न हुने अणुहरू प्रति पनि न्युट्रिनो डिटेक्टरहरू संवेदनशील हुन सक्छन्।
केही ग्रह र चन्द्रमाहरूले ज्वालामुखी र टेक्टोनिकहरू जस्ता भूगर्भिक प्रक्रियाहरू सञ्चालन गर्न पर्याप्त ताप जम्मा गर्छन् ।
स्पेस टेलिस्कोपहरूले साधारणतया अवरुद्ध वा वायुमण्डलबाट ब्लर गरिएकोविद्युत चुम्बकीय स्पेक्ट्रमका भागहरुका मापदण्डलाई सम्भव बनाएको छ.
यी उपक्षेत्रहरूमा निर्दिष्ट जानकारी तल दिइएको छ ।
स्पाइरल ग्यालेक्सीहरू सामान्यतया पुरानो ताराहरूको एक हलोद्वारा घेरिएको हुन्छन्।
ताराहरू पृथ्वीको आफ्नै सूर्य जस्तो साबित भए, तर विभिन्न तापमान, वजन र आकार दायरामा थिए ।
बेबिलोनियनहरुले चन्द्र ग्रहण सरोस भनिने दोहोरिने चक्रमा पुनआउने कुरा आविस्कार गरे .
पृथ्वी ब्रह्मांड को केन्द्र हो र सुर्य, चंद्रमा र तारा पृथ्वीको चक्कर लगाउछन भनि बिश्वाश गरिन्थ्यो।
Taaraa jati thulo, teti nai dherai tesko chamak, ani tetinai hattarle esko hydrogen endhan tesko bhitra ko helium sanga misinchha.
सैद्धांतिक खगोल वैज्ञानिकहरूले विश्लेषणात्मक मोडेल र कम्प्यूटेसनल संख्यात्मक सिमुलेशन सहित धेरै उपकरणहरू प्रयोग गर्छन्; प्रत्येकका विशेष फाईदाहरु छन्।
सैद्धान्तिक खगोल विज्ञान खगोल विज्ञान वस्तुहरू र घटनाको वर्णन गर्न कम्प्यूटर या विश्लेषणात्मक मोडेलको विकासतिर उन्मुख छ।
ग्यासबाट बनेका विशाल बाह्य ग्रहहरू बृहस्पति, शनि, अरुण र वरूण हुन्।
बाहिरी पत्र तन्किएर बनेको रातो ठूलो वस्तुको छोटो जीवन अवधि हुन्छ, भित्री भागमा भएको हिलियम रुपी इन्धन यसको साटो उपभोग भइसक्नुभन्दा अगावै।
यी क्लस्टरहरू बिस्तारै फैलिन्छन्, र ताराहरूले आकाशगंगाको आबादीमा सामेल हुन्छन्.
यी पदार्थ सामान्यतया आणविक बादलहरूमा पाइन्छ, यद्यपि यिनीहरू कम तापमान ताराहरूमा पनि प्रकट हुन सक्छ, खैरो तारा र ग्रहहरू।
प्रारम्भिक दूरबीनको माध्यमले र त्यस पछि पछि अंतरिक्ष यानद्वारा सौर प्रणाली अपेक्षाकृत राम्रो तरिकाले अध्ययन गरिएको छ।
सौर्य प्रणाली भित्रि ग्रह, ग्रहिका पेटी र बाहिरि ग्रहमा उप विभाजित छन् 
एस्ट्रोकेमेस्ट्री भन्नाले, तिनको सिर्जना, अन्तरक्रिया र नाश समेत गरी अन्तरिक्षमा पाइने रसायनहरुको अध्यनलाई भनिन्छ .
सूर्यको देखिने बाहिरी सतहलाई फोटोस्फियर भन्दछन्।
यिनिहरुलाई प्राय तीनवटा बिधमा छुट्यायिएको छ , सर्पिल, अण्डाकार र अनियमित ग्यालेक्सी ।
उनीहरूले पुच्छ्रे ताराहरू पनि पत्ता लगाउन सक्छन्, र भिन्न ताराहरूको नियमित अवलोकन गर्न सक्छन् ।
यसमा अन्य आकाशगंगाहरूमा हुने निलो ताराहरू समावेस गरिएको छ, जुनमा धेरै पराबैंगनी सर्वेक्षणहरूको गरिएको छ।
यसमा परम्परागत टेलिस्कोपहरूमा अवरक्त फिल्टरहरूको प्रयोग र रेडियो दूरबीनहरूको प्रयोग पनि पर्दछन् ।
यो सक्रिय तारा निर्माणको क्षेत्र हो जसमा धेरै साना आई ताराहरूको जनसंख्या छl
यो ब्रह्मांडको जिओसेन्त्रिक मोडेलको रूपमा चिनिन्छ अथवा पितोलेमैक प्रणाली, पीतोलेमी नामको आधारमा।
यो द्रुत गतिमा बढिरहेको तापक्रमको एउटा संक्रमण क्षेत्रद्वारा घेरिएको छ र अन्त्यमा अति - तापक्रमयुक्त प्रभामण्डलद्वारा घेरिनेछ।
यो चार प्राथमिक हातले घेरिएको छ जुन कोरबाट घुम्छ हुन्छ ।
यो ढाँचा सामूहिकीकरणको  पदानुक्रममा सङ्गठित गरिएको छ, सबैभन्दा ठूलो सुपरक्लस्टर सहित ।
यो कामलाई लगरेन्ज र लाप्लेसद्वारा अधिक परिष्कृत गरिएको थियो, ग्रहहरू र चन्द्रमाको मासहरूलाई तिनीहरूको पर्चुरबेसनबाट अनुमानित गरिनुपर्छ।
जसले वातावरणलार्इ जम्मा अथवा सन्चित गर्छ, तिनीहरूले हावा वा पानीबाट सतह क्षरण पनि भाेग्नुपर्छ ।
ब्रलर एक यस्ताे फाइटर हाे जसकाे रिङमा सूक्ष्मता र फुटवर्ककाे कमी हुन्छ तर उसकाे मुक्काकाे शक्तिले त्याे कमीलार्इ पनि कभर गर्दछ ।
एक शताब्दी मुक्केबाजी ग्रेट्स: सय भन्दा राम्रो बाकसहरूसँग रिङ्ग भित्र।
गनिसकेपछी रेफ्रीले लडाकुलाई हेर्दछ, र निरन्तरता दिन उ वा उनी सक्षम छन् छैनन् भनेर निर्णय गर्दछ।
काउंटरमा एक ठूलो फाइदा हान्नेको अगाडीको गति हो, जो तपाईंको अगाडी फिर्ती हडतालमा ड्राइव गर्दछ।
"मुक्कासंग बेलिनु" वा "मुक्कासंग घुम्नु" पनि भनिन्छ.
आमेचर बक्सीङमा प्वाइन्ट जित्नको लागी सिस्टम छ जसले शारीरिक क्षति भन्दा सफा ब्लोसको संख्यालाई गन्छ.
एक मिनेट सामान्यतया प्रत्येक राउन्ड को बीच मा आफ्नो लडाकुहरू र कर्मचारीहरूलाई सल्लाह दिए र ध्यान प्राप्त गर्नको लागी लडाइँहरूसँग प्रत्येक दौरको बीच खर्च गरिन्छ।
टाउको वा घाँटीको पछाडि जथाभावी मुक्का प्रहार गर्नुलाई खरायो शैलीको मुक्का भनिन्छ।
प्रहार देखि बाहेक कुनै पनि मुक्कालाई शक्तिशाली मुक्का मानिन्छ।
एक "पाम", "पकड", वा "कफ" एक रक्षा हो जसले जानबूझ्दा डिफेंडरको पन्जाको हत्केलाको भागमा आगामी पन्च लिन्छ।
"उभिने आठ" गणना गणना पनि प्रभावमा हुन सक्छ।
TKO लडाकूको रेकर्डमा नकआउट मानिन्छ।
बक्सरहरूले आफ्नो कुशलतालाई दुई आधारभूत प्रकारका पङ्क्तिबद्ध थलोहरूमा अभ्यास गर्छन्।
बक्सिङका इतिहासकारहरूले कहिलेकाहिँ व्याख्या गर्ने उद्देश्यका लागि कुस्तीका अभिलेखहरूको संकलन गर्न यी अनौपचारिक अखबार निर्णयहरू प्रयोग गर्छन् ।
बक्सिङ् प्रतियोगिताहरूलाई सामान्यतया बक्सिङ रिंगमा राख्छन्, एक बढेको प्लेटफार्म प्रत्येक कुनामा बढेको पोष्टहरू पोष्ट भएका डोरीहरूद्वारा घेरिएको थियो।
लडाइ र कुश्तीका युक्तिहरूले निरन्तरता पाए, र इनाम पाइने लडाइहरूमा हुलदंगा हुनु सामान्य कुरा थियो।
क्लिन्चिङ् एक अस्थायी खेलको अवस्था हो र छिट्टै रेफरीद्वारा हटाइयो।
सिपाहीहरूलाई मुट्ठीबाट हिर्काउन निर्देशन दिनुहोस्l
बाँया हाते बक्सर अथवा साउथपको लागि, हातको पद उल्टिन्छ.
स्पष्टताका लागि, यो छलफलको लागि मानौं हामि दाहिने हाते बक्सरलाइ लिनछम।
यो कारणले गर्दा, प्राय लडाकुहरूले कटमेन् हरू लिन्छन, जसको काम भनेको चरणहरूका बीच जसले उनीहरूलाई लागेको चोटपटकको उपचार गर्नु हो ताकी उक्त चोटका वावजुद पनि बक्सरले खेल जारी राख्नसकोस्।
यस कारणको लागि, हेमेकर वा राउन्डहाउस पारम्परिक पंच होइन, र प्रशिक्षकहरूले गरीब प्रविधि वा विच्छेदनको रूपमा चिन्ह लगाउँछन् ।
एक लडाकूलाई तल हान्न र कम्मर मुनि समात्न निषेधित गरिएको थियो।
यसबाहेक, उनीहरूका कुस्तीवाजलाई स्थायी चोट पुग्ने गम्भीर खतरा छ भने कुस्ती रोक्ने जिम्मेवारी कर्नर (कुना) को हुन्छ ।
सामान्यतया, बक्सरहरूले बेल्ट मुनि हान्न, समाउन, काउकुति लगाउन, ठेल्न, टोक्न, वा थुक्न निषेध गरिएको छ ।
त्यस अवस्थामा, अर्को सहभागीले प्राविधिक नकआउट जितेको हुन्छ।
यस स्थितिमा, बक्करले विरोधीहरूको हात समात्न वा "टाईअप" गर्ने प्रयास गर्दछ ताकि उसले हुक वा माथिल्लो भागलाई फ्याँक्न सकेन।
यो मुक्का बदला खालको मुक्का हान्ने रुपमा प्रयोग गर्न सकिन्छ, जुन विपक्षीको टाउको (वा शरीरको उद्देश्यमा ) को लागि लक्ष्य वा हुक सेट अप गरिन्छ ।
 यो सम्भव छैन, तथापि, पेशेवर बक्सिङ्मा एक क्लिनचको कटौती अंक देख्नको लागी सम्भव छैन।
यो मुक्काको वास्तविक शक्तिमा भन्दा पनि बढि जसो यो बज्रिन्छ ।
कुनै व्यक्तिलाई बेहोस हुने गरी हान्दा या मस्तिष्क आघात हुने गरी हान्दा पनि मस्तिष्कमा स्थायी क्षति पुग्नसक्छ ।
मुख्यतः मेक्सिकन, आईरिस, आईरिस - अमेरिकी, पोयर्टोरिकन र मेक्सिकन- अमेरिकी बक्सरहरूले यो शैलीलाई लोकप्रिय बनाए ।
मार्भिन ह्यागलर आफ्नो कडा "चीउड़ो", मुक्काको शक्ति, शारीरिक झम्टयाई र आफ्ना विपक्षीहरूलाई झुक्याउनका लागि चर्चित थिए।
मध्यस्थ चैंपियन सेफरिन गार्सियालाई बोलो मुक्काको आविष्कारकको रूपमा मानिन्छ।
मुहम्मद अली जस्तै अधिकांश शास्त्रीय बाक्सरहरूले स्लुगर्र्स विरुद्ध आफ्नो उत्कृष्ट सफलता प्राप्त गरे।
उल्लेखनीय बायाँ हुकरहरूमा  जो फ्रेजियर, रोइ जोन्स जूनियर पर्दछन्।
कुनैपनि दुई योद्धाको लड्ने शैली उस्तै हुदैन, किनकी यो भनेको हरेकको शारीरिक र मानसिक विशेषताले निर्धारण गर्छ।
प्रायः, मीडिया आउटलेटले व्यक्तिगत रूपमा म्याच स्कोरको कभर गर्नेछ, र तिनीहरूको स्कोरहरूलाई आफ्नो प्रतिवेदनमा स्वतन्त्र वाक्यको रूपमा पोस्ट गर्नेछ।
शक्ति र स्थीरता बढाउनका लागि पूरै शरीरको साटो उनीहरूल‌े धेरैजसो समय शरीरको माथिल्लो भागलाई बढी ध्यान दिए ।
Ek, ra aru ko tulanaa maa kamjor, koi pani aru maa haawi nahune gari, dhunga - kaagaj - kaichi maa jasti.
बेलायतमा उल्लिखित र संयुक्त राज्य अमेरिकाका जुवा खेल्ने ठाउँहरूमा पुरस्कारको लागि लडाइँ भएका थिए र प्रहरीद्वारा तोडेका थिए।
दाहिने ओवरह्यान्ड : दाहिने ओवरह्यान्ड यस्तो मुक्का हो जुन हरेक बक्सरको  शस्त्रागारमा पाइन्दैन .
आइसल्याण्ड, ईरान, साउदी अरबिया तथा उत्तर कोरियामा पेशागत बक्सिंग प्रतिवन्धित छ।
स्लिप - फिसिङले शरीरलाई थोडा घुमाउँछ ताकि पछि अर्को आउने मुक्काले हानिकारक रूपमा पास गर्छ।
माइक टायसन जस्तै केही युद्धकर्मीहरूलाई कुख्यात रूपमा प्रहार गर्नेको रुपमा जानिएक छन्।
तपैनी, यो समय भरि, सामान्यतया जटिल किसिमको युद्द युक्ति बिकास गर्ने केहि उल्लेख्य रुपमा औलाको जोडिने भाग खुला राखेरै प्रवीण व्यक्तिहरू आए।
उक्त प्रतिवन्धका समर्थकहरू भन्छन् कि बक्सिंग मात्र त्यो खेल हो जहाँ अर्को खेलाडीलाई चोट पुर्याउनु नै उनीहरूको लक्ष्य हो।
क्रसलाई "सिधा" वा "दाँया" पनि भनियो, विशेषगरि यदि यो प्रतिद्वन्द्वीको विस्तृत जबलाई पार गर्दैन भने।
कटम्यान भनेको छाला सम्बन्धी चिकित्सक हो जसको जिम्मेवारी बक्सरको अनुहार र आखालाई काटिन र रगतबाट मुक्त राख्नु हो।
क्विन्सबेरी नियमहरू अन्तर्गत पहिलो विश्व हेवी वेट च्याम्पियन "जेन्टल मेन जिम" कोर्बेट थिए, जसले जोन एललाई जितेका थिए ।
सबैभन्दा महान मुक्केबाजीको कथा: अौँठीबाट  छत्तीस अविश्वसनीय कथा।
हल अफ  फेमको परिचय समारोह हरेक जुन महिनामा चार दिवसीय कार्यक्रमको रूपमा आयोजित हुन्छ।.
यस शैलीको मुख्य दर्शन भनेको प्रत्येक शैली एकभन्दा बढी लाभदायी हुन्छ भने अर्कोमा भन्दा बढी बेफाइदा हुन्छ ।
बाहिर लडाकूको मुख्य चिन्ता सतर्क रहनु हो, किनकि बोलरले युद्धको समाप्त गर्नको लागि एक राम्रो मुक्काको मात्र आवश्यकता हुन्छ।
हातको स्थिति पनि भिन्न हुन सक्छ किनकि केही सिपाहीहरू शरीरमा हुने हिर्काइको अनावरण जोखिममा राखी दुवै हात अनुहारसामू उठाउन चाहन्छन् राख्न चाहन्छन्।
त्यहाँ केहि  दुई - र तीनवटा गोल व्यावसायिक दोहोर्याउने क्रम पनि छन्, विशेषगरी अष्ट्रेलियामा।
सफलताको बारेमा थम्बनेलको एक सामान्य स्वीकार्य नियम हो जुन यी मुक्केबाजी शैलीहरू प्रत्येकको विरुद्धमा छ।
कुनै व्यक्तिलाई लडाउन आवश्यक हुने बल र मार्नको लागी बलका बीचमा स्पस्ट फरक छैन .
शब्द "रिंग" सामान्य रूपमा लडाईका खेलहरूमा दिईने पुरस्कारलाई भनि्छ।
तिनीहरुले आफ्नो बिपक्षीहरु लाई आफ्नो शक्ति, कद र मुक्का हान्ने क्षमता ले धम्काउन चाहन्छन
प्रहारहरू हुन नदिन वा छेक्न तिनीहरूले आफ्नो परिपक्व रक्षा संयन्त्र प्रयोग गर्दछन् र त्यसपछि चलाकीपूर्ण रूपमा तुरुन्तै प्रतिप्रहार गरेर प्रतिद्वन्दीलाई अप्ठेरो स्थितिमा पुर्‍याउँछन्।
आउटनेनइवर र तिनीहरूका विरोधीहरूमा घटिया तरिकाको क्रममा तिनीहरू सामान्यतया रिंगको बीचबाट बाहिर निस्कने प्रयास गर्छन्।
तिनीहरूलाई टेक्स रिक्कर्ड जस्ता प्रोमोटरहरूको प्रभाव र जोन एल जस्ता महान बिजेताहरूको लोकप्रियतामा सहयोग पुगेको थियो ।
यसले व्यापक रूपमा फैलिएको सार्वजनिक नांगोपनलाई चित्रित गर्दछ - इङ्गल्याण्डमा भएका नकल प्रतियोगिताहरू।
यो शैली काल्पनिक बक्सर अप्पोलो क्रीडद्वारा पनी प्रयोग गरिएको थियो।
यो शैलीलाई पनि सडक लडाकु पात्र बालरगद्वारा प्रयोग गरिएको थियो।
यो प्रकारको गार्ड तलबाट हुने आक्रमणहरूको विरुद्ध कमजोर छ।
प्रारम्भिक बीसौं शताब्दीभर बक्सरहरूले वैधता हासिल गर्न संघर्ष गरे।
यसैले, काउन्टर मुक्केबाजविरूद्ब फाइट गर्दा निरन्तरकाे भ्रामक चालहरू र प्रतिद्वन्द्वीलार्इ अाफ्नाे अाक्रमणकाे अड्कल नै गर्न नदिने क्षमताकाे अावश्यक पर्दछ ।    
टाउकोलाई रक्षा गर्न, बाकसले पाखुरा समानांतर गरि र बाहिर हेरि अनुहारको अगाडि विपरीद बक्सरले दुबै मुठ्ठि बनाउँछ।
सम्पर्कमा आउँदा, हुकको गोलाकार बाटोको अचानक अन्त्य हुन्छ र अगुवा हातले छिट्टै सुरक्षाको आसनमा सारिन्छ ।
वाइड, लुपिंग पन्चहरूसँग दिन धेरै समय लिन, प्रतिवादी प्रतिक्रिया र काउन्टर दिनको लागि थप हानि हुन्छ।
तीन न्यायाधीशहरूसँग, कोरेको जस्तै, समानुपातिक र विभाजित निर्णयहरू सम्भव छन्।
कार्टेल भनेको व्यवसायहरूको एउटा समूह हो जो साथमा मिलेर उत्पादन र मूल्य माथी नियन्त्रण राख्नका लागि एकाधिकारको अभ्यास गर्दछन्।
तदनुसार, व्यवसायहरूले लाभ उठाउन खोजेर आफुलाई  र आफ्ना शेयरधारकहरूलाई फाइदा दिन खोज्छन् I
हार्भर्ड शैक्षिक शोसना जुबोफको अनुसार, पूंजीवादको नयाँ जीनस, निगरानी पूंजीवादले, निगरानीको माध्यमबाट प्राप्त डेटालाई मुद्रीकरण गर्छ।.
यी सबै पलहरूले केवल एउटा "आर्थिक" वा व्यापारिक प्रकृया तर्फमात्र औल्याउदैनन्।
यस अवधिको समयमा, व्यावसायिक कृषिको अधिशेषले उत्पन्न गरेको अतिरिक्त वृद्धिले कृषिको बढ्दो मेकानाइजेसनलाई प्रोत्साहित गर्यो।
र एक अभूतपूर्व हदमा दुनियाभरमा जानको लागि जानकारी ।
र यस्तै), कमोडिटी पूंजी (व्यापार योग्य उत्पादन, अचल सम्पत्ति र त्यस्तै), वा उत्पादन पूंजी (उत्पादन र श्रम शक्तिको माध्यम)।
आपूर्ति तालिका यस्तो तालिका हो जसले वस्तुको मूल्य र आपूर्ति मात्राको  सम्बन्ध देखाउछ।
ब्याप्टिस्ट दावी गर्छ कि दासत्व अमेरिकी र विश्वव्यापी पूंजीवादको हिंसात्मक विकासमा एक अभिन्न घटक थियो।. 
पूँजीवादको आधुनिक रूप पुनर्जागरण युगमा कृषि पूजीवाद र वाणिज्यवादको उद्भवबाट पत्ता लगाउन सकिन्छ ।
तत्पश्चात पूजीवादी प्रणालीहरू पाश्चात्य जगतमा सरकारको अलग अलग तहका हस्तक्षेप सहित प्रभुत्व जमाइरहेको छ र फैलिरहेको छ।
प्रतिष्पर्धा उत्पन्न हुन्छ, जब एकभन्दा बढी विक्रेता उही वा उस्तै सामानलाई एउटै खरीदकर्ताहरुलाई बेच्न खोजिरहेका हुन्छन्।
माग भनेको मानिसहरूले एउटा विशेष मूल्यमा किन्न तयार भएको रकम होl
आपदहरू आर्थिक कार्यक्रमको परिचयलाई अनुमति दिन्छन् जुन अन्यथा अस्वीकार गरिनेछ र उत्पादनमा कक्षाको संरचनाको विकृत गर्दछ।
राज्यको नियन्त्रण, सब्सिडी र एकाधिकारले समर्थन गरेको युरोपियन व्यापारीहरू, सामानहरू खरिद गरि बिक्री गरि अधिकांश लाभ उठाउँथे।
एडम स्मिथलाई पछ्याउदै, मार्क्सले वस्तुको प्रयोग मूल्य र बजारमा त्यसको विनिमय दरको भिन्नता छुट्याए।
यी दुवै कारणहरूको लागि, लामो समयको बजार आपूर्ति रेखा, छोटो दौडका रेखाको. तुलनामा सामान्यतया समतल हुन्छ।
मार्क्सवादीहरूका लागि, श्रमिक लाइ सामान सरह, उनीहरूले मजदूरीको काम गर्ने लाइ, पूंजीवादको विरुद्धमा एक मौलिक मुद्दा प्रदान गरेको छ ।
पूँजीवादहरूको स्वतन्त्रता आफ्नो व्यवसाय र निवेशको प्रबंधनमा आफ्नो स्वयंको कार्य गर्न।
फ्रिड्रिच हाएकले आत्म-संगठनको घटनालाई अल्पसंख्यक पूंजीवादको रुपमा ब्याख्या गरेका छन् ।
यसबाहेक,  आउने लामो समयमा सम्भावित प्रतियोगीहरूले उद्योग बजार अवस्थाको प्रतिक्रियामा प्रवेश गर्न वा बाहिर निस्कन सक्नेछन्।
तथापि, उनले या उनको तेस्रो पार्टी को माध्यम ले अथवा मध्यस्थ को माध्यम ले पनि आफ्नो श्रमिक भाडामा लिन सक्छन्।
यद्दपी, ज्यालादारी मजदुरीले, अप्रत्यक्ष करारका तुलनामा थुप्रै अरू प्रकारहरू र प्रत्यक्ष कुराहरू सहित हुने कुरा असाधारण चै होइन।
यदि माग अपरिवर्तित र आपूर्ति घट्दो छ भने (आपूर्ति रेखा बायाँतिर सर्दछ), त्यसपछि अभाव हुन्छ, जसले उच्च सन्तुलन मूल्यतिर लाने गर्दछ ।
यदि माग अपरिवर्तित र आपूर्ति बढेको छ भने (आपूर्ति कर्भ दाँया तिर जान्छ), त्यसपछि एक अधिशेष हुन्छ, कम संतुलन मूल्यको लागी प्रेरित गर्छ ।
पूंजीवादी आर्थिक संरचनामा आपूर्ति र माग बजारको मूल्य निर्धारण गरिने एक आर्थिक नमुना हो।
पूंजीवादी सैद्धान्तिकमा, लाभ उत्प्रेरक यो सुनिश्चित गर्नको लागी हुन्छ कि साधनको कुशलतापूर्वक विनियोजन गरिन्छ ।
ठुलो मात्रामा सामानहरुको प्रसार र निजी संचयको सुरक्षालाई मद्दत गर्ने संरचना . 
उसको माग्नम ओपस राजधानीमा, मार्क्सले "उत्पादनको पूंजीवादी दङ्ग" बिस्लेसंद गर्यो एउटा बुज्ने विधिको प्रयोग गरेर जसलाई आज मर्किस्म भनिन्छ। 
पुनरावलोकन गर्दा, पूर्वाधार पुनर्निर्माणको तीव्रता अचम्मलाग्दो देखिन्छ ।
एक सर्फ आधारित प्रणालीको सट्टा, बढ्दै गरेको कर्मचारीहरू मुद्रामा आधारित अर्थव्यवस्थाको एक विस्तृत र विस्तारित रूपमा कार्यरत थिए।
दीर्घकालीन, फर्महरूले कुनै पनि मूल्यमा आपूर्तिको मात्रलाई राम्रो समायोजन गर्न सक्षम गर्न उनीहरूको शारीरिक पूँजीलाई समायोजित गर्न सक्छन्।
सिद्धान्तमा, नयाँ संतुलन मूल्य र मात्रा पुग्दा बजार आफैँलाई समन्वय गर्न सक्षम हुन्छ।
यस अवधिमा, विश्वव्यापी वित्तीय प्रणाली मुख्यतः सुनको मानकसँग सम्बन्धित रहेको थियो ।
निगमहरूको भागमा एकाधिकार व्यवहार जस्ता मुद्दाहरू र बौद्धिक सम्पदा कानुनका पक्षहरू पूंजीवादी अर्थव्यवस्थाहरूमा समस्या उत्पन्न गर्दछ।
यसले सामान्यतया ठेकेदार वा अन्य अनियमित कर्मचारीहरूलाई प्रस्ताव गर्दैन ।
आपूर्ति रेखाहरूले जस्तो, अर्थशास्त्रीहरूले व्यक्तिको माग बक्र रेखा र बजार माग वक्र रेखा बीच भिन्नता छुट्याउँछन् ।
पूंजीवादको धेरै पक्षहरू विश्वव्यापीकरणको विरोधीले विरोध गरेका छन् , जो मुख्य रूपमा  उद्योग पूंजीवादको विरोधी हुन्।.
बिभिन्न बिज्ञहरुको अनुसार्, समयको क्रमानुसार बिश्वब्यपी जिडिपी बढ्नुको बिश्वमा अधुनिक पूंजीवादि प्रणालीको सुरुवात हुनु सँग प्रत्यक्ष सम्बन्ध छ ।
बजार अर्थतन्त्र सरकारका थुप्रै किसिमहरूका अन्तरगत र थुप्रै फरक समय, स्थान तथा संस्कृतिहरूमा विद्यमान रहेका थिए।
व्यापारिकरण लाभको लागि व्यापारको एक प्रणाली थियो, यद्यपि उपभोग्य वस्तुहरू अझै पनि मुख्यत: गैर-पूँजीवादी विधिहरूद्वारा उत्पादित थिए ।
मजदुर श्रम र पूंजीवाद दुबैको विकल्पको रूपमा संस्था समर्थन कर्मचारी स्वयं प्रशासन र आर्थिक लोकतान्त्रिक।
अंशकालिक मजदूरी श्रमको अंशकालिक स्व रोजगारसँग संयोजन गर्न सक्छ।
प्राथमिकताहरू, वैकल्पिक सामानको मूल्य र परिपुरक समानको  मूल्य उस्तै रहेको छ।
उत्पादन श्रम शक्ति लागू गरि सामान वा सेवा बनाउने कार्य हो।
पूँजीवाद नै नैतिक आधारमा समर्थित हुनुपर्छ, न केवल व्यावहारिक लाभको आधारमा भनि उनले तर्क दिए।
त्यसैले श्रम धेरै या थोरै मात्रामा स्वैच्छिक आधारमा, वा धेरै या थोरै अनिवार्य हिसाबले गर्ने गरिन्छ, जसमा धेरै पदक्रमहरू हुन्छन् ।
फरक तरिका मा ब्यक्त गर्दा , व्यवसाय अस्तित्व मा रहनु भनेको नाफा कमाउनु हो। .
यस्ता  बयानले केवल  निवेशकहरूको विषयगत अनुभवहरूको व्याख्या गर्दछ र व्यवहारिक वास्तविकताहरूलाई बेवास्ता गर्दछ जसले यस्तो प्रतिक्रियालाई असर गर्छ।
आपूर्ति भनेको एउटा फर्मद्वारा निर्मित वस्तु वा सेवाको मात्रा हो र जुन बिक्रीको लागि उपलब्ध हुन्छ।
अर्थात्: फर्महरू वस्तुको अतिरिक्त एकाईको उत्पादन लागत आफूले पाउने मूल्यभन्दा कम छ भने फर्महरू अतिरिक्त वस्तु उत्पादन गर्नेछन्।
श्रमका सेनाभित्र औसत वा औसत भन्दा राम्रो रोजगारमा लागेका मजदुर वर्गहरू समावेश हुन्छन् ।
ब्रिटिश ईस्ट इंडिया कम्पनी र डच ईस्ट इन्डिया कम्पनीले वाणिज्य र व्यापारको विस्तारित युगको उद्घाटन गर्यो।
उत्पादनको पूँजीवादी मोड पूँजीवादी समाज भित्र उत्पादन र वितरणको आयोजन प्रणालीलाई संदर्भित गर्दछ।
आपूर्तिको डिस्टर्मिनरहरू हुन्: उत्पादन लागत: कति मूल्यको लागत पर्ने वस्तुहरूको उत्पादन गर्न सकिन्छ।
भिन्न रूपमा प्रदर्शित: रोजगार स्थिति: एक पूर्णकालिक, अंशकालिक, या एक आकस्मिक आधारमा कार्यरत हुन सक्छ।
नियमहरूले निजी सम्पत्ति राजनीति र नीतिको विषय भनि परिभाषित गरे जस्तै कुन भिन्न बजारहरू स्वतन्त्र छन् सीमित गर्दछ।
उल्टो पनि सही छ र यो धनी र गरिबबीचको चौडा अंतरमा एउटा कारण हो।
पूँजीवादी बजारको विकासको लागि बाधाहरू कम प्राविधि र अधिक सामाजिक, सांस्कृतिक र राजनीतिक छन्।
सैद्धान्तिक रुपमा, खुला तथा प्रतिस्पर्धी बजारमा नाफाको वृद्धिले स्रोतसाधनहरू खेर नगएको सुनिश्चित गर्दछ।
लाभकारी उद्देश्य कार्य तर्कसंगत विकल्प सिद्धान्त, वा सिद्धान्तमा व्यक्त गर्दछ जुन व्यक्तिहरूले उनीहरूको आफ्नै सिद्धान्तको  पछि लाग्ने गर्छन्।
अनिश्चितताले ग्रस्त मानिसहरूको समाजको वृद्धिका लागि विश्वव्यापि नवउदारवादको उदयलाई जिम्मेवार मानिन्छ।
यी कम्पनीहरू राष्ट्र-राज्यहरूले तिनीहरूलाई दिएका औपनिवेशिक र विस्तारित शक्ति द्वारा विशेसित  थिए।
यी योजना चाडोचाडो परिमार्जन गरि र अझ राम्रा योजनाहरू बनाइयो।
यी लेनदेनहरू सामान्यतया श्रम बजारमा हुन्छन जहाँ मजदूरहरूको ज्याला  निर्धारण गरिन्छ ।
संयुक्त राज्यले गृहयुद्धको समयमा दासत्व हटाउनुभयो, तर श्रम संघका कार्यकर्ताहरूले रूपान्तरण उपयोगी पाए।
कामदारलाई एक सिकारुको रूपमा पनि काममा लगाउन सकिन्थ्यो ।
उनीहरू तर्क गर्छन्, व्यवसायले कम मूल्यमा प्रतिस्पर्धा र प्रतियोगिता भन्दा अधिक मात्रामा राम्रो बिक्री गरेर लाभ उठाउँछन् ।
ती उत्पादन मा प्रयोग हुने प्रविधि र / वा प्राविधिक प्रगतिहरूमा निर्भर हुन्छन् ।
यो तर्कले जस अनुसार श्रम सबै मूल्य र सबै  फाइदाको पनि स्रोत भएको मार्क्सको श्रम सिद्धान्तको संस्करणमा आवाज उठाउँछ ।
यो विशेष गरी बजार सिर्जना गर्न प्रयास गरिँदा स्पष्ट हुन्छ जहाँ कुनै पनि अवस्थित छैन, वा जहाँ मानिसहरूले व्यापार गर्न अस्वीकार गर्छन।
यो केन्द्रीकरणलाई बाटोघाटोको एउटा राम्रो प्रणाली तथा असमान रुपमा ठूलो राजधानी, लण्डनले सुदृढ गर्यो।
यो आर्थिक सिद्धान्तमा अनन्त विवादहरूको कारण "कति खर्च गर्ने, र कति बचत गर्ने" बारेमा हो।
यो सिद्धान्तले प्रकोप र पूँजीवादी अर्थतन्त्र प्राकृतिक रूपमा एकअर्कासँग गाँसिएका हुन्छन् भन्दछ ।
त्यसैले लाखौँ मानिसका गतिविधिहरू, प्रत्येकले आफ्नै रुचि खोज्दै, समन्वय गरिरहेका छन् ।
टोम ब्रासले अयोग्य श्रम पूँजीमा स्वीकार्य छ भन्ने तर्क दिए।
जर्मनीकाे अार्थिक पुनर्स्थापनातर्फ कुनै कदम नचाल्न ट्रुमनकाे निर्देशिका थियाे ।
सामान्यतया, उनीहरू साँच्चै "बेरोजगार" हुदैनन्, तर तिनीहरूसँग जानको लागि  स्थिर काम पनि हुदैन ।
हाल सबै राष्ट्रहरूमा हाल कुनै किसिमको बजार नियमहरू छन्, विनियमनको चाहेको डिग्री विवादित छ।
प्रतिस्पर्धा नभएमा, एकाधिकार वा कार्टेलको विकास हुनसक्छ।
एक क्याट कैफे एक विषयवस्तु क्याफे छ जसको आकर्षण बिरालोहरू हुन् जसलाई हेर्न  र खेल्न सकिन्छ।
धेरै संस्कृतिहरूमा एक पौराणिक कथामा, बिरालोहूको धेरै जीवन छ।
ऐलुरोफोबिया बिरालो हरु मान्छे संग डराउने रोग हो तर धेरै जसो एस्लाई मान्छे ले बिरालो लाई घृणा गर्ने भनेर बुझिन्छ I
एक अनुसूचित बिरालो एक हो जसको वंशलाई बिरालो फ्यान्सियर संगठनद्वारा रेकर्ड गरिएको छ।
 स्पष्टरुपमा भन्दा बिरालोहरूको फोलिक  एसिडको स्रोत भनेको घांस हो।
शुद्ध नश्लको बिरालो भनेको जसका पूर्वजहरूमा उही नश्लका मात्र पर्दछन्।
तर यो नै अन्तिम पटक थियो जब पेरिसको मध्यग्रिष्मकालिन अग्निक्रिडाको अध्यक्षता राजाले गरेका थिए .
बिरालोहरू भाइरस, ब्याक्टेरिया, फंगुस, प्रोटोजोन्स, आर्थोटोड्स वा किराहरुसंग संक्रमित हुनसक्छन् वा मानिसहरूलाई रोगहरूलाई प्रसारण गर्न सक्छन।
बिरालोहरुले  मानव कानको लागि धेरै कम वा धेरै उच्च आवृति भएको आवाजहरू सुन्न सक्छन, जस्तै मुसा र अन्य साना जनावरहरु द्वारा निकालिएको आवाज।.
विशेष रूपले तिनीहरू आफु बुढो हुन्जेल बिरालोहरूले अधिक जनावरहरू भन्दा बढि सुत्न ऊर्जाको संरक्षण गर्दछ।
बिरालोले तातोपन संचित गर्न उनीहरुको छालामा रक्तसंचारलाई कम गर्छ र तातोपन हटाउन उनीहरुको मुखबाट वाफ बाहिर निकाल्छ .
बिरालोहरुको मनुष्य संग या त एक पारस्परिक वा सहकारी सम्बन्ध हुन्छ।
मृत र यसैले संभवतः विषाक्त वा सड्ने खालको)।.
घरेलू बिरालोहरू सम्भवतया पहिलो पटक ग्रीस र दक्षिणी इटालीमा पाँचौं शताब्दी बीसीमा फेनोसियनहरूद्वारा परिचित गराईएको थियो।
परिवारहरूले आफ्नो मृत बिरालोहरूलाई  पवित्र शहर bubastis मा लिएर गए, जहाँ तिनीहरूलाई कहिये नगल्ने रसायनको प्रयोग गरि पवित्र भण्डारहरूमा दफन गरे।
फेरल बिरालो मानव बस्ती क्षेत्रहरु संग सम्बन्धित छन् र सायद मान्छे द्वारा नै खाना खुवाइएका छन् तर मानब संपर्क संग डराउ छन् ।
तथापि, एसिलेट कोइन्जाइम ए (Acetyl - कोa) संग एक प्रतिस्पर्धात्मक मार्गको कारण, नियासिनको कमीले हुन सक्छ र पूरकको आवश्यकता हुन्छ।
मध्ययुगीन फ्रान्समा बिरालोहरूलाई मनोरञ्जनको रुपमा जिउँदै जलाइन्थ्यो।
एक समयमा, मानिसहरूले जानीबुझी कृत्रिम चयनको प्रक्रियामा बिरालोहरूलाई पाल्न सुरू गरे किनभने तिनीहरू कीरा-फट्याङ्ग्रा तथा मुसा जस्ता साना जनवारका भरपर्दा शिकारी थिए।
बिल्लीमा प्रयोगको लागि आवश्यक भिटामिन नियासिन उत्पादन गर्न, प्रयास प्रयोजनको लागि ट्रिटोफनको आवश्यक हुन्छ।
यसले तिनीहरूलाई मानवहरूले नसक्ने तरिकाले केही सुगन्धहरू बुझ्न अनुमति दिन्छ।
धेरै संस्कृतिमा बिरालोहरुको बारेमा नकारात्मक अंधविश्वास छ।
धेरै वंशावली भएका र विशेष गरी शुद्ध वंशाणुगत बिरालाहरूलाई बिरालो प्रदर्शनको रूपमा प्रदर्शन गरिन्छ ।
साना भक्षकहरू जसले उनीहरूको साझा शिकारको मात्रामा  गम्भीर कमी ल्याउछ।
प्रायः, वर्षको अन्त्यमा, सबै बिन्दुहरूमा प्राप्त गरिएका सबै बिन्दुहरू थपिएका छन् र थप राष्ट्रिय र क्षेत्रीय शीर्षकहरू प्रदान गरिन्छ।
बिरालोहरुले खाना खाए पछी, स्यहाँर पएपछी अथवा आराम गर्दा purr गर्नु भनेको सन्तुस्ट भएको संकेत हो ।
बिरालोले निकाल्ने आवाज विकासवादी लाभ को रूप मा विकसित हुन सक्छ,आमा बिरालोहरु र नर्सिङ बच्चाहरुको बीच.  संकेतदिने संयन्त्रको आश्वासनको  रूप मा  विकसित हुन सक्छ।.
पुछार  (मनुष्यमा  तीन देखि पांच कौडल कशेरु आंतरिक कोक्सीक्समा  जोडीएको हुन्छ )।.
हालका वर्षहरूमा पालतू बिरालोहरूको औसत आयु बढेको छ।
घरेलु बिरालो एउटा सानो, सामान्यतया भुत्ला भएको, स्तनधारी मांशहारी जनावर हो।
फ्रांसीसी राजाहरूले प्रायः यी चिनारीहरूलाई साक्षी दिए र यद्यपि उनीहरूको आफ्नै हातहरूलाई केहि जलाए।
व्यक्ति रोगि हुने संभावना उनीहरुको उमेर र प्रतिरक्षा अवस्थामा निर्भर गर्दछ।
यी असामान्यताहरू पनि केन्द्रिय तंत्रिका तंत्रमा विकास सम्बन्धी मुद्दाहरूसँगसँगै हुन सक्छ र रेटिनाको अधिरोध गर्न सकिन्छ।
यी जैविक पक्षहरूले प्रारम्भिक प्रजातिको उपस्थितिमा विलुप्तताको असुरक्षा बढाएका छन्, जस्तै घरेलू बिरालो।
सेमिफ्लेट बिरालो, एक अधिक आउटडोर बिरालो, कुनै पनि व्यक्तिको स्वामित्व छैन, तर सामान्यतया मानिससँग अनुकूल हुन्छ र धेरै परिवारले खाना खुवाउन सक्छ।
यी लक्षणमा उनीहरुका सानो आकार, सामाजिक स्वभाव, स्पष्ट खालका शारीरिक भाषा, खेलको प्रेम अनि तुलनात्मक उच्च बौद्धिक क्षमता समावेश गरिएको हुन्छ।
छोटो विश्रामको लागि "बिल्ल नप" शब्दले छोटो समयको लागि सुत्न (हल्का) बिरालोको प्रवृत्तिलाई बुझाउँछ।
उनीहरूलाई प्रायः घर बिरालो भनिन्छ जब घर भित्र राखेर पालिन्छ वा मात्र बिरालो जब फेलिड्स र फेलिनेस बीच भेदभाव आवस्यक पर्दैन।
यसले कुनैपनि हिसाबको क्षेत्रमा नेभिगेट गर्दा तिनीहरूका हिन्ड पन्जाहरूको लागि पक्का फुटिङ् प्रदान गर्दछ।
यसको प्रयोग अहिले संयुक्त राज्य अमेरिका, अष्ट्रेलिया र युरोपेली संघमा निषेधित गरिएको छ।
यद्यपि बिरालोहरू र कुकुरहरूलाई प्रायः प्राकृतिक दुश्मनको रूपमा वर्णित गरिन्छ, . यदि सहि तरिकाले समाजमा घुलमिल भयो भने तिनीहरू सँगै बस्न सक्छन्।
सुतेको अवस्थामा, विरालोहरूले आखाको तीव्र हलचलको छोटा अवधिहरूको अनुभुती गर्छन् जुन कहिलेकाही मांशपेशीको ऐठनका साथ हुन सक्छ, जसको अर्थ उनीहरूले सपना देखिरहेका छन् भन्ने हो।
यो परिवारभित्र दक्षिण पूर्वीय एशियाका पाल्तु बिरालाहरु , युरोपेली जंगली बिरालाहरु, जंगली बिरालोका उपजातिहरु जस्तै उत्तर अफ्रिकी विविधता F.S. लिबिका पर्दछन.
केही खेलाडीहरूलाई वर्णनात्मक टिप्पणी मनपर्छ, तर यसलाई अब फाइडद्वारा पहिचान गरिएको छैन।
एनालग चेस घडीहरूलाई ठूलो मात्रामा डिजिटल घडीहरूद्वारा प्रतिस्थापित गरिएको छ, जसले बढााउनको साथै समय नियन्त्रणलाई अनुमति दिन्छ।
एक एन पसन्ट लिइएकोलाई कहिलेकाहीँ टिप्पणी "ई मा संकेत गरिएको हुन्छ।
एउटा उदाहरण हो, जुन क्यान्सिसाइडको आक्रमणले एक विरोधीको विरुद्धमा छ, जुन क्विनसाइडमा बढी पवन्स हुन्छ।
एक प्वानसँग दुई विशेष कदमहरू छन्: एन पासन्त लिन र पदोन्नति।
एउटा गहन विश्वास छ कि चेस श्रेणी  को स्थिति मा चेस अभ्यास को प्रदर्शन को भन्दा  खेलाडी को बुद्धिमता मा निहित हुन्छ।
शानदार संयोजन - जस्तै अमरका खेलहरूमा - सुन्दर मानिन्छ र चेस मनपराउनेद्वारा प्रशंसा गरिन्छ।
त्यो वर्गलाई सारेर सँगैको फाइल अगाडि प्रतिद्वन्द्वीको भाग वर्गाकारभित्र विकर्णमा खिच्न सक्छ (कालो "x" s) ।
कास्टलिंग निम्न सर्तहरू अन्तर्गत अनुमति योग्य छ: खेलको समयमा न राजा र न त रोकलाई पहिले सारिएको छ।
बुद्घिचाल खेल पनि एक समय नियन्त्रण संग खेल्न सकिन्छ।
चेसलाई दिमागी खेलहरूको संगठनद्वारा अन्य मानसिक कौशल खेलहरू जस्तै अनुबंध पुल, जान, र स्क्रैबल जस्ता एक "दिमागी खेल" को रूपमा अगि बढाएको छ।
संयोजन केही लाभ प्राप्त गर्न प्रयोग गरिने सामरिक चालहरूको एउटा श्रृंखला हो ।
चेसको प्रकृतिमा गहिरो अन्तरदृष्टि दुई जना युवा खेलाडीहरूबाट आएको थियो ।
एण्डगेमहरूलाई बोर्डमा बाँकी टुक्राहरूको प्रकार अनुसार वर्गीकृत गर्न सकिन्छ ।
खेलहरू निम्न तरिकाहरूले जित्न सकिन्छ: चेकमेट: सार्ने पालो आएको खेलाडी चेकमा हुन्छ र चेकबाट बच्ने कुनै वैध कदम पाउँदैन ।
अनंत चेस, जसले गणितज्ञहरूको ध्यान आकर्षित गर्यो।
इन्टरनेट चेस सर्भरहरूले संसारभरि विपक्षीहरू खोज्न र उनीहरूसँग खेल्न सम्भव पार्दछ।
साच्चै निराशावादी अवस्थामा खेल्नुलाई प्राय नराम्रो शिष्टाचार मानिन्छ, र यहि कारणले उच्च स्तरीय खेलहरू विरलै चेकमेटमा टुंगिन्छ।
धेरै शतरंज क्लबहरू, शतरंज पुस्तकहरू र शतरंज पत्रिकाहरू देखा परे।
मिडलगेम संयाेजन प्राय प्रतिद्वन्द्वीकाे राजाकाे विरूद्ध गरिने अाक्रमणसँग जाेडिएकाे हुन्छ ।  
रोलले आक्रमण गऱ्यो भने कास्टलिङ् भनेको अनुमति हो, वा यदि रूखले आक्रमण गरेको एउटा वर्गलाई पार गर्दछ भनि भनि ध्यान दिनुहोस्।
हरेक खेलमा एकपटक, हरेक राजालाई, क्यासलिंग नामक विशेष चाल चल्न दिइन्छ।
चेस को सबैभन्दा महत्त्वपूर्ण गणितीय चुनौतीहरू मध्ये एक हो एल्गोरिदमको विकास हो जसले चेस खेल्न सक्छ।
अन्य जटिल अन्त्यहरू टुक्राहरूको अनुसार बोर्डमा वर्गीकृत गरिन्छ राजाहरु बाहेक, जस्तै " रुक र पन भर्सेस रुक " खेलहरुको अन्त्य।
P।" जसले विपक्षीको राजालाई चेकको अवस्थामा लैजान्छ त्यसमा प्राय  "+" थपीएको हुन्छ।
खास गरी जर्मनीमा, केही प्रकाशनहरूले ":" को सट्टा  प्रयोग गर्न "x" क्याप्चर गर्नको लागि प्रयोग गरेको छ, तर अहिले दुर्लभ छ।
नियमित टोली चेस कार्यक्रमहरूमा चेस ओलिम्पियड र युरोपियन टोली चेस च्याम्पियनशिप समावेश छ।
बुद्धिचाल (चेस)मा प्रयाेग हुने गाेटीहरूकाे स्थानलार्इ ताेड्ने स्टाइनिट्ज पहिलाे व्यक्ति हुन् । 
शर्तहरू जिम सँग समान छन्, तर माग कम।
खेलको संरचना र चेसको प्रकृति गणितका थुप्रै शाखाहरूसँग सम्बन्धित छ।
राजा,जसलाईखेलको बीचमा चेकमाटबाट सुरक्षित राख्नु आवश्यक छ, खेलको अन्त्यमा एक मजबूत टुक्राको रूपमा निस्कन्छ।.
नाइट एकमात्र टुक्रा हो जुन अन्य टुक्राहरूमा बस्न सक्छ।
रक्षाको स्तर कमजोर थियो र खेलाडीहरूले कुनै ठोस योजना बनाउन सकेनन्।
मिडलगेम खेलको त्यो भाग हो जुन उद्घाटन पछि सुरु हुन्छ ।
गणनाको सम्भावित गहिराइ खेलाडीको क्षमतामा निर्भर गर्दछ।. 
विभिन्न तरिकाहरुबाट एउटा खेल बराबरीमा रोकिन सक्छ।
त्यहाँ अन्य कोसेढुङ्गोहरु छन् जुन एक खेलाडीले प्राप्त गर्न सक्छ, जस्तै विश्व जुनियर च्याम्पियनशिप जित्नु।
खेलकुद समाप्त हुने मा थुप्रै तरिकाहरू हुन्छ: सम्झौताद्वारा खेल बराबरी हुने: खेलाडीहरू बीचमा पारस्परिक सम्झौता द्वारा प्राय खेल बराबरीमा पुग्छ।
शुरुआती खेलाडीहरू बीच चेस र बौद्धिक प्रदर्शन बीच सम्बन्धमा केहि प्रमाण छ।
हात्ती जति पनि संख्याको वर्गहरु चल्न सक्छ साथै कोठा वा फाइलमा, तर अरु गोटीहरु माथी फड्को मार्न सक्दैन।. . . . . . . . .
वैज्ञानिक अवधारणा तथा स्टीनिट्ज़को अवस्थितिको बुझाइले खेलमा क्रान्ति ल्यायो।
तसर्थ ओपनिंगहरूको अध्ययन योजनाहरूको तयारीसँग जोडिन्छ जो परिणाम स्वरूप हुने मध्यका खेलहरूका लागि सामान्य हो।
पदको तीन घटनाहरू वैध हुन दावीको लागि लगातार भएको हुनुपर्दैन।
तीन गुणा स्थितिको दोहराई: यो सबै भन्दा सामान्यतया हुन्छ जब न त एक हानि क्षतिको बिना दोहोरो चाल देखि जोगिन सक्षम हुन्छ।
समय एक चेस घडी प्रयोग गरि नियन्त्रण गरिएको छ जुन दुई प्रदर्शनहरू, प्रत्येक खेलाडीको बाँकी समयको लागि एक।
पश्चिमी चेसहरूसँग समान पूर्वजहरू रहेका परम्परागत राष्ट्रिय वा क्षेत्रीय खेलहरू जस्तै झाङ्गी, सोगी, जाङ्गी, म्याकरुक र सिटुयीन ।
पउन  संरचनामा बदली  जस्तै पृथक, दोहोरो, वा पछाडिको पाना र, एक पटक भएपछि प्रायः स्थायी हुन्छन्।
जब कुनै राजा एक या दुई विरोधी टुक्राहरूद्वारा तत्काल आक्रमणमा पर्छ, त्यस अवस्थालाई चेक भनिन्छ ।
कब्जाको अभिलेख राख्दा, कब्जा गरिएको टुक्राको नाम कब्जा गरिएको वर्गाकारको नामको साटो राखिन्छ (अस्पष्टता सुल्झाउन देखि बाहेक)।
विगतका खेलहरूको विशाल डेटाबेस र उच्च विश्लेषणात्मक क्षमताको साथ, कम्प्यूटरहरुले खेलाडीहरूलाई शतरंज सिक्न र म्याचका लागि तयारी गर्न मद्दत गर्न सक्छन्।.
Zugzwang, अहितकर कारणले यो एक खेलाडीलाई सर्न बाध्य बनाउँछ, प्रायजसो अन्तिम खेल मा एक कारक हो तर अन्य चरणहरूको  खेलमा एकदमै कम प्रभाव पार्छ ।
मनोवैज्ञानिक रबर्ट एपिस्टन, पीएचडी, को अनुसार, रचनात्मकता तनावद्वारा बाधा हुन सक्छ।
रेइजो सिटालाका अनुसार यो नवाचार प्रक्रिया र रचनात्मक कामदारहरूको प्रतिस्पर्धी खुफियाको रचनात्मकतासँग जोडिएको छ।
 कम्प्यूटेशनल कार्यान्वयन सिद्धांतको क्लोरीन संज्ञानात्मक वास्तुकलाको आधारमा विकसित  गरिएको थियो र सान्दर्भिक मानव डाटाको. अनुकरण गर्न प्रयोग भएको थियो।.
र केन रबिन्सनलाई "उच्च" र "लोकतान्त्रिक" सिर्जनशीलताको रूपमा उल्लेख गरेको कुरा उद्धृत गर्दछन् ।
र तिनीहरू आफ्नो फ्रंटियल लोबमा नोरपाइनफिरी जस्तै न्यूरोट्रांसमिटरहरू परिमार्जन गर्न सक्षम छन्।
परिणामको रूपमा, मानिसहरूले  एक समाजको रूपमा हाम्रो प्रगतिको निर्माण गर्न नयाँ, अभिनव, र रचनात्मक विचारहरू सिर्जना र विकास गर्दै छन्।
विचारहरू निरन्तर आउने हुनाले, अझ विकसित हुनुपर्ने आवश्यकताले नया बिचारहरू तथा विकासको आवश्यकताको सिर्जना गर्दछ।
शब्दार्थको दृष्टिकोण प्रयोग गरी स्वचालित स्कोर विपरितको सोचको परीक्षणमा उल्लेखनीय प्रगति गरिएको हुन्छ ।
शिल्पले "उच्च" र "सानो सी" रचनात्मकता बीच समान अन्तर गर्दछ।
रचनात्मक प्रतिस्पर्धी बुद्घि यो समस्या समाधान गर्ने एक नयाँ समाधान हो।
इतिहासको रचनात्मक व्यक्तिहरू प्रायः समर्थनकारी आमाबाबु थिए तर कठोर र पोषण गर्थे।
रचनात्मकता क्षमता सामान्यतया स्व-अनुभूति को लागी अनुकूल, सहयोगी, भरोसापूर्ण  वातावरण द्वारा  पोषित हुन्छ ।
सिर्जनशीलताले पूँजीतिर डोर्‍याउँछ, र रचनात्मक उत्पादनहरू बौद्धिक सम्पत्ति कानुनद्वारा संरक्षित छन् ।
नर्तकी र फाेटाेग्राफरहरूलार्इ द्विध्रुवी विकार (बाइपाेलार डिसअर्डर) हुने अधिक सम्भावना थियाे ।
सिर्जनशीलताको प्रदर्शन बुद्धिमताले संचालन गरेको हुन्छ।
मनोविज्ञानको विचार मा कहिले काँही मनोवैज्ञानिक साहित्यमा रचनात्मकताको पर्यायको रूपमा प्रयोग गरिन्छ।
विस्तार - प्रतिक्रियाहरूमा विवरणको मात्रा ।
व्यक्तित्व-रचनात्मकहरूको  दृष्टिकोणबाट, त्यहाँ धेरै विशेषताहरू छन् जुन मानिसहरूको रचनात्मकतासँग सम्बन्धित छन्।
सृजनशीलतासँग सम्बन्धित संकुचित क्षमताहरूमा: आदर्श धाराप्रवाह, सम्बन्धित कुराको धाराप्रवाह, र मौलिकता / सृजनशीलताका सीमितताहरू पर्दछन्।
यद्दपी, अनुसन्धानले देखाउँछ कि सिर्जनशीलता बाल्यकालकाे विपत्तिसँग पनि जाेडिएकाे हुन्छ, जसले सुधारमा उत्प्रेरणा दिन्छ ।
यद्यपि, 'दायाँ' विरुद्ध 'बायाँ' मस्तिष्क सोचको यो सरलता अनुसन्धान डेटाद्वारा समर्थित छैन ।
समस्या समाधानको सहयोगको लागी, रचनात्मकताले विद्यार्थीहरूलाई समस्याको पहिचान गर्न थप मद्दत गर्दछ जहाँ अरूले त्यसो गर्न असफल भएका छन्।
डिजाइन विद्यार्थीहरूले गरेका परियोजनाहरूको अध्ययनमा, औसतमा आफ्नो विषयमा अझ बढी ज्ञान भएका विद्यार्थीहरूले उनीहरूले गरेका परियोजनाहरूमा अझ बढी सिर्जनशीलता प्रदर्शन गरेका थिए ।
बोस्टिस्टर्मिंग र समस्या समाधान गर्नको लागी सामाजिक प्रक्रियाहरूलाई सहयोग गरि टोलीको रचनात्मकता बढाउनुहोस्।
विशेष गरी, उनले सिर्जनशील प्रक्रियामा निहित ज्ञानले खेल्ने भूमिकामा जोड दिए ।
यस वैचारिकतामा, उपहार प्राप्त भनेको मान्छेको बौद्धिक, रचनात्मक र कार्य प्रतिबद्धता औसत भन्दा माथि हुनपर्छ
यस सम्बन्ध मोडेलमा, रचनात्मकताको विकासमा बौद्धिक एक मुख्य तत्त्व हो।
आंतरिक प्रेरणा - एक व्यक्ति, सन्तुष्टि, कामको आनंन्द, आदिबाट आउँछ।
यो पनि, लेखकहरूले तर्क दिए, व्यक्तिहरूमा रचनात्मक प्रक्रियाहरूको विश्लेषण गर्न एक उपयोगी ढाँचा बनाइयो।. 
यसले यो घटना बेलायल, जापान र सिंगापुरको तीन विकसित देशहरूमा विश्वव्यापी दृष्टिकोणको निरीक्षण गर्न खोज्छ।
यो प्रस्ताव गरिएको छ कि वास्तविकतामा दुर्व्यवहारिक विकल्पहरूको सिर्जना तर्कसंगत विचारको समान संज्ञानात्मक प्रक्रियामा निर्भर गर्दछ।
बृहत अध्यनले सामाजिक वा अन्तर रास्ट्रिय आयाममा गरिने अनुसन्धानलाई बुझाउछ . 
मालभोलेन्ट रचनात्मकता अपराधसँग बलियो सम्बन्ध हुन्छ।
हालैमा, नेशनल साइन्स फाउन्डेसन (एनएसएफ)बाट वित्त पोषित गरिएकाे र जेम्स सीद्वारा नेतृत्व गरिएको अनुसन्धानकर्ताहरूको एक टोली ।. 
उत्त्प्रेरणा दुई अलग स्रोतबाट पलाउछ, अन्तरभूत तथा गौण उत्प्रेरणा।
निकर्सनले प्रस्ताव गरिएका विभिन्न सिर्जनशीलता विधिहरूको सारांश प्रस्तुत गरेका छन् ।
Aksar uniharu le chuneko chhetra apekchhyakrit nirwasit thiyo, jasle uniharulai aafno rachanatmaktaa lai  kam jaankaari bhaeko chhetra maa badi byakta garne anumati diyo.
केहि मनोवैज्ञानिकहरुद्वारा मापन गरीएको  रचनात्मक मान्छेको एक विशेष विशेषता हो, डीवरजेन्ट उत्पादकत्व।. 
सबै भन्दा प्रसिद्ध र धेरै सफल उदाहरणहरूमध्ये लियोनार्डो दा भिन्सी एक हुन् ।
वास्तविकता-जाँचका विषयहरू माझ प्रतिकृयाहरूको  तथ्यांकगत दुर्लभता।
बुद्धि र मानसिक विकारसँग सम्बन्ध राख्न फिलिप रुश्तनले रचनात्मकता पाए।
मूलभूत प्रेरणा र समस्या सुल्झाउने छ्यमताको प्रवर्धन गर्नु,  दुई क्षेत्रहरू छन् जहाँ शिक्षकहरूले विद्यार्थीहरूको रचनात्मकता बढाउन सक्छन्।
ज्ञान अर्थव्यवस्थाको अनुसन्धान अध्ययनलाई तीन स्तरहरूमा वर्गीकृत गर्न सकिन्छ: वृहत, मेसो र सूक्ष्म।
वाल्डोर्फ स्कूललाई ​​शिक्षा कार्यक्रमको उदाहरणको रूपमा हेर्नुहोस् जसले रचनात्मक सोचलाई बढावा दिन्छ ।
सेमाटिक नेटवर्कहरूलाई साधनमा वास्तविक स्कोरहरू लेराउने सामाजिक -  व्यक्तिगत मापनहरूसँग महत्त्वपूर्ण सम्बन्ध ल्यायो।
साइमनटनले रचनात्मक उत्पादकताका ढाँचाहरू र भविष्यसूचकहरू म्याप गर्नका निमित्त प्रख्यात रचनात्मक व्यक्तिहरूको क्यारियर प्रक्षेपणहरू विश्लेषण गरेको छl
सिमोन्टनले आफ्नो किताब, ओरिजिन्स अफ् जिनियस: डारविनियन् परस्पेकटिभ्स् अन् क्रिएटिभिटीमा यो विचारमा अद्यावधिक गरिएको दृष्टिकोण व्यक्त गर्दछन्।
उनीहरूले व्यक्तिगत रूपमा उत्प्रेरित रूपमा काम देखाउँदा विद्यार्थीहरू अझ रचनात्मक हुन्छन्, यसको आफ्नै लागि महत्त्वपूर्ण हुन्छ।
विद्यार्थीहरूलाई राम्रो परिभाषित जवाफहरू नभएको समस्याहरु सुल्झाउन सिकाउनु उनीहरुको रचनात्मकता बढाउने अर्को तरिका हो।
चत्तेल्ल - हर्न - क्यारोल सिद्धान्तमा बौद्धिकताको  उप समूहको रूपमा रचनात्मकता समावेश छ।
"ठूलो सि" र "सानो सि" को भिन्नता व्यापक रुपमा प्रयोग गरिएका छन्।
रचनात्मक वर्ग केही द्वारा आधुनिक अर्थव्यवस्थाको एक महत्वपूर्ण चालक हुनको लागी देखिन्छ।
पुनरावृत्तिय (र सम्भवतः द्वीदिशी) प्रशोधन।
निउरोस्अाइन्सको रचनात्मकताले रचनात्मक व्यवहारको बेला दिमागको सञ्चालन हेर्छ।
सिर्जनशीलता कसरी अाउँछ भनेर मनाेविज्ञान र संज्ञानात्मक विज्ञानमा प्रशस्त अनुभविक अध्ययन भएकाे छ ।
यी विशिष्ट कार्यहरू जुन उदाहरणका लागि एक नि:शुल्क पद कविता / व्यक्तिगत पङ्क्तिमा वाटरपार्कमा व्यक्तिगत सवारी जस्ता प्रत्येक डोमेन भित्र रहन्छन्।
यी जाँचहरु अनिश्चित, र खेलको दौरान दिईन्छ  - जस्तै आचरण (सृजनात्मकतालाई सहजीकरण गर्ने लक्ष्यका साथ). 
फरनटल लोब बाट विपरित सोच मध्यस्थ गर्न उनिहरू योग्य छन्।
यो अध्ययनले त्यस्ता व्यक्तिहरू दुवै गोलार्धमा पहुँच राख्न अझ कुशल भइ, छिटो दरमा उनीहरूलाई उक्त उपन्याससँग सम्बन्ध जोड्न सम्भव हुन्छ भनेर परिकल्पना गर्दछ।
साथमा, यी प्रकृयाहरूले सिर्जनशीलतामा सकारात्मक प्रभाव पार्नका लागि सकारात्मक असर तर्फ डोर्याउछन्।
मनोरन्जनात्मक पार्कमा जानको लागी, शुरुवाती आवश्यक कुराहरु छन्  (e.
वाल्लासको बिचारमा रचनात्मकताको विरासत हुनु विकास प्रक्रिया हो, जसले मानिसहरूलाई तुरुन्तै परिवर्तनशील वातावरणमा अनुकूल गर्न अनुमति दिन्छ।
विश्वको सतहको एक तिहाई बारे एक तिहाई वा आधा - सूखा छ।
एउटा अर्घ-अरिड मरुभूमि वा इसटेप्पि अरिड मरुभूमिको एउटा संस्करण होजहा धेरै पानी पर्छ, वनस्पति अनि नमी।
मरुभूमिको पहाड क्षय भएपछि ,  ठूलो क्षेत्रमा  पत्थर र माटो फैलिन्छ ।
क्षेत्रको ज्ञानसँग बीबर्सको विभिन्न ओस र कुवाहरूको बीच क्याराभानको मार्गदर्शन गर्न कार्यरत थिए।
बेहद शुष्क र शुष्क भूमि दुबैलाई मरुभूमि मानिन्छ जबकि अर्धचिकित्सा भूमि आमतौरमा घासें मैदानहरू स्टेपको रूपमा जानिन्छ।
चिसो मरुभूमिहरु, कहिलेकाही समशीतोष्ण मरुभूमि भनेर चिनिन्छ, तातो मरुभूमि भन्दा उच्च अक्षांशमा भेटिन्छ, र आद्रता हावाको सुख्खापनको कारणले हुन्छ. 
मरुभुमीकरण खडेरी, जलवायु परिवर्तनहरू, कृषिका लागि जोत्ने जमिन, अतिचरण र वन बिनास जस्ता कारकहरूको कारणले गर्दा हुन्छ ।
ताताे र चिसाे दुवै प्रकारका मरूभूमिले पृथ्वीकाे तापमानलार्इ मध्यस्त तुलाउने भूमिका निर्वाह गर्दछ । 
यस्ता खालका मरूभूमिहरू प्राय लामाे र साँघुराे अनि पूर्वतिर पर्वत श्रृंखलाबाट सीमाबद्ध भएका हुन्छन् ।
मरुभूमिहरूमा दैनिक र मौसमी तापमान रेञ्ज फराकिलो हुन्छ, दिनको समयमा उच्च तापक्रप हुन्छ भने राति धेरै नै घट्दछ ।
बालुवाको ढिस्कोहरू कहिलेकाहीँ एकाएक हुन्छ, तर तिनीहरू प्रायः ड्युन फिल्डहरूमा एकसाथ सामूहिक हुन्छन्।
Dhulo thos maati waa jwaalamukhi bhandaar bata bancha jabaki baluwaa sarho granite haru, chuna paththar ra baaluwaron haru tukriera banchha.
युलियन प्रक्रियाहरु मरुभूमि परिदृश्यको आकारको मुख्य कारकहरु हो।
सहारा मरुभूमिमा युरोपियनका दुई प्रकारका स्वार्थहरू रहेको पाइन्छ: लगभग निरन्तर दिनको समयमा घाम लाग्ने र धेरै प्रयोग नगरिएको जमिन ।
इभापोट्रान्सपाइरेसन वायुमंडलीय वाष्पीकरणको माध्यम जल प्रवाह र विरूवाहरूको जीवन प्रक्रियाहरूको माध्यम संयोजन हो।
पूर्व मरुभूमि  क्षेत्रहरू वर्तमान समयमा गैर-शुष्क परिवेशमा, जस्तै नेब्रास्कामा स्यान्डहल्ल पेलोडेरर्टको रूपमा चिनिन्छन्।.
प्रत्येक पक्षले हराएको र गति पाएकोले यी कारणहरूका लागि, अगाडिल्लो पक्षलाई सयौं किलोमिटरको माध्यमबाट अगाडि बढायो।
मानिसहरूले बस्नका लागि मरुभूमीलाई निकै लामो समयदेखि प्रयोग गरेका छन्, र हाल आएर खनीज र ऊर्जामा कब्जा जमाउनका लागि मरुभूमीको दुरुपयोग गरिँदैछ ।
सामान्यमा cactiसङ्ग, धेरैले मेरुदण्डको विकाश गरे घुमने जनावरहरूलाई भगाउन।
अर्को शब्दमा, यस क्षेत्रबाट वर्षाको रूपमा जति पानी वर्सन्छ, त्यसको लगभग 8 गुणा बढी पानी वाफ बन्न सक्छ ।
संसारका केहि भागहरूमा, मरुभूमिहरू न्यून वर्षाका कारण बन्छन्।
रातको पहिलो प्रहरमा, जब जमीनले दिउसो सोसेको ताप प्रसार गर्दछ, तिनीहरू उठ्छन् र शिकार खोज्छन्।
köppenमा मौसम वर्गीकरण प्रणाली, मरुभूमिहरू bwh (तातो मरुभूमि)मा वर्गीकृत छ वा bwk(स्वस्थ  मरुभूमि)।
दोस्रो विश्व युद्धमा, इटाली लीबियामा पश्चिमी रेगिस्तान अभियान सुरु भयो।
संस्कृति, युग र प्रविधिको आधारमा फरक मात्रामा जटिल र गतिशील छ; त्यसैले मरुभूमि शब्दको प्रयोग भ्रामक हुनसक्छ ।
त्यो दिनमा मात्रै हुनसक्छ किनकी त्यसलाइ घामको ऊर्जा चाहिन्छ, तर दिनमा, धेरै मरुभूमि धेरै तातो हुन्छ।
झीलहरु बेसिनहरुमा बन्न सक्छन् जहाँ वर्षा वा माथिका ग्लेशियर्सबाट पग्लेको पानी पर्याप्त छन्l
यस मरुभूमीको ठूला भागहरू सुूखा कलेक्टरहरूको नौवटा क्षेत्रहरू सहित ऐनामा ढाकेका छन्।
धेरै शताब्दी पछि, दुबै विश्वयुद्ध मरुभूमीमा लडेको देखेँ।
थुप्रै सफल सौर्य ऊर्जा प्लान्टहरू मोजावी मरभूमिमा निर्माण गरिएका छन्।
मंगल ग्रह मात्र सौर्य मण्डलको यस्तो ग्रह हो जसमा मरुभूमी पत्ता लागेको छ .
संसारको अरु क्षेत्रमा चिसो मरुभूमि, हिमालय र अरु उचाई लगाएतका क्षेत्र छन् 
अरू ढुङ्गे पर्वतको पूर्वी किनारमा, दक्षिणी एण्डिजको पूर्वी किनारमा र दक्षिणी अष्ट्रेलियामा हुन्छन् ।
अन्य जेरोफैटिक बिरुवाहरूले कनवर्जेन्ट विकासको रूपमा चिनिने प्रक्रियाद्वारा समान रणनीति विकसित गरेको छ।
मानिसहरूले मरूभूमी र अर्ध सुख्खा जमिनमा बसोबास गर्नका लागि शताब्दिऔँसम्म संघर्ष गरेका छन् ।
सुख्खा वातावरणमा बोटविरुवाहरू एकदमै गम्भीर चुनौतीहरूसँग जुध्छन्।
बोटबिरुवाहरू साना र पात रहित, जल-प्रतिरोधी बोक्रा (क्युटिकल)हरू र प्राय: शाकाहारी जीवबाट बच्न काँडाहरू भएका कडा र मजबुत हुने गर्छन् ।
वरिपरिका पहाडहरूबाट तल बहने सुखा काटाबेटिक हावाको कारणले म्याकमुर्दो सुक्खा उपत्यकाहरू जस्ता ध्रुवीय मरुभूमिहरू हिउँरहित हुन्छन् ।
संभावित ईभापोट्रान्सपाइरेसन, त्यसपछि, पानीको मात्रा जुन कुनै पनि क्षेत्रमा बाफ बन्न सक्छ।
अलास्का जस्तै ठण्डे इलाकाहरूमा इभापोट्रान्सपिरेसनको दर वाष्पीकरण प्रक्रियामा सहायता गर्न गर्मीको कमीले धेरै कम छ।
धुलोको बेहेरीहरु भन्दा बालुवाको बेहेरिहरु प्राय कम मात्राम उत्पन्न हुन्छन ।
अर्ध-अर्ध क्षेत्रहरूको खेती माटोको कटाईलाई प्रोत्साहित गर्दछ र बढ्दो डिसर्टिफिकेसनको कारण हुन्छ।
विद्युतीय क्षेत्रहरू हवाई कणहरूको बीच टक्करको कारण र जमीनमा भएको बालुवा अन्नको प्रभावहरूद्वारा।
हाेहाेकाम जनजातिले ठूलाठूला नहरहरूकाे निर्माण गरी त्यसलार्इ शताब्दीअाैँसम्म राम्राे अवस्थामा राखे; याे ईन्जिनियरिङकाे एक प्रभावशाली उपलब्धि हाे ।
वनस्पतिको कमी जमीनको अप्रत्याशित सतहको विभेदको प्रक्रियाहरूमा उजागर गर्दछ।
यिनीहरु मध्धे सबै भन्दा ठूलो मरुभूमि सेनटर्ल एसियामा भेटिन्छ।
प्रक्रिया जारी रहन्छ र अन्तमा माटो वा बालुवा उत्पादन हुन्छ।
लहरहरू अल्पकालिन छन् र वायुको दिशामा परिवर्तन आएपछि तिनीहरू पुन:सङ्गठित हुन्छन् ।
सहारा अटलांटिक रिमदेखि मिस्रसम्म फैलिएको एक धेरै ठूलो विस्तारित भूभाग हो ।
सहारा यूरोप को कुनै पनि भागको तुलनामा अधिक घाम प्राप्त गर्दछ।
अष्ट्रेलियाकाे साल्टबुसकाे पातहरू रसिला हुन्छन् जसले नुनका क्रिस्टलहरू निर्वहन गर्छन्, जसका कारण याे नुनिलाे क्षेत्रमा बाँच्न सक्छन् ।
बालुवा अन्तमा बालुवा-क्षेत्र वा बालुवा-समुद्रको नामले परिचित सतही क्षेत्रहरूमा जमेर बस्छ ।
सानो ड्यून क्षेत्रहरूले मार्सीयन ध्रुवीय क्षेत्रमा स्थित धेरै क्रेटरहरुको तल कब्जा गर्छन् ।
टुआरेजहरु  व्यापारी थिए र मालहरु मा पारंपरिक रूप देखि दास, आइवरी र सुन दक्षिण तिर र नून उत्तर तर्फ आपूर्ति गर्थे  ।. 
यी प्राय गहिराइ नभएका र नुनिलो हुन्छन्, र यिनीहरूको सतहमा चलेको बतासले तनावको सिर्जना गरेर, नजिकैका होचा क्षेत्रहरूमा पानीमा हलचल ल्याउछ।
तिनीहरूले हावाकाे दिशातर्फ सुख्खा, खुकुलाे बालुवाकाे प्रचुर स्राेतकाे निर्माण गर्दछ जुन स्थलाकृतिक तथा जलवायुकाे हिसाबमा हावाकाे कणहरू बस्न थाल्ने उपयुक्त अवस्था सिर्जना भएपश्चात बन्दछ ।
उनीहरूको जीवनको लागि केही अनुकूलनहरू छन् र आफूलाई पसीने गरी आफूलाई ठोल्न असमर्थ छन् ताकि तिनीहरू दिनको तापक्रममा आश्रय राख्छन्।
तिनीहरूले मैनजस्तो कोटिङ र रौँयुक्त वा साना पातहरू सहित स्टोमाटाको आकार र संख्या कम गरेर हराउने पानीको मात्रा सीमित गर्छन् ।
त्यसपछि तिनी हरु स्थिती अनुकूल हुदै तीव्र गतिमा उत्पादन सुरु गरे, स्थिती फेरी प्रतिकूल हुनु भन्दा पैले ।
यो लसलस परेको माटो, हिलो वा बालुवा जम्मा भएको क्षेत्रलाई प्लाया भनिन्छ।
यो तिनीहरू आगामी प्रकाशको अधिक प्रतिबिम्बित गर्ने र तिनीहरूका अलबेडो जंगली वा समुद्र भन्दा उच्च भएकोले हुन्छ।
तालहरू सूखा हुँदा, तिनीहरू एक पाप्रो वा कडा पछाडि छोड्छन्।
जब उनीहरु चुचुरोमा पुग्छन, उनीहरु झरना जस्तै झरेर टाडा पुग्छन .
बालुवा देखिने ठाउँमा, यो सामान्यतया ठूलो मात्रामा बालुवाको शीट वा गुच्छाको व्यापक क्षेत्रमा हुन्छ।
एएयू सबै अमेरिकी टोली निर्धारण गर्न एक, तीन र टावरमा प्रतिस्पर्धा गर्दछ ।
त्यस बाहेक, केही उडान आसनमा डाइभहरू गर्न सकिन्छ ।
अधिकतर उचाइले लामो उडान समय दिन्छ र यसले विभिन्न युक्तिहरू अपनाउनको लागि थप समय प्रदान गर्दछ ।
यी सबै साधनहरू डीडी (कठिनाइको डिग्री) सँग आउँछन् यो कस्तो जटिल / डुबाइको डुबाइ हो भन्ने संकेत हो।
स्प्ल्याशको राशि - धेरै न्यायाधीशहरू प्रवेशमा डिभरद्वारा बनाईएको स्प्ल्याशको लागि, कम स्प्ल्याश उच्च स्कोरको परिणामस्वरूप विविधता प्रदान गर्दछ।
वैकल्पिक व्याख्या के हो भने, जसमा चलिरहने हतियारहरूमा तीव्रता बल पर्छ जसले शरीरको घुमाइ तय गर्दछ ।
प्रतिस्पर्धात्मक पौडिने क्षमताहरू हुनेलाई धेरै कलेज र विश्वविद्यालयहरू पुरुष र महिलाहरूलाई छात्रवृत्ति प्रदान गर्दछ।
रोटेशन विरुद्ध पानीको मुनि स्कूप र प्रक्षेपणको प्रयास गर्नु धेरैनै असामान्य हो किनकि तेस्ले ढाडमा गम्भीर चोट पुराउन सक्छ।
